export default [
    {
        name: "Стоимость ремонта для всех моделей",
        prices: {
            "Первичная диагностика (во время приема аппарата в ремонт)": "бесплатно",
            "Полная диагностика": "от 0 руб",
            "Ремонт после попадания влаги": "от 1 990 руб",
            "Ремонт Apple Watch с запчастями клиента": "от 1 990 руб",
            'Перепрошивка, обновление и восстановление ПО': "990 руб"
        }
    },
    {
        name: "1 38MM",
        prices: {
            "Замена стекла дисплея": "3 490 руб",
            "Замена дисплейного модуля (original)": "4 490 руб",
            "Замена аккумулятора": "2 990 руб"
        }
    },
    {
        name: "1 42MM",
        prices: {
            "Замена стекла дисплея": "3 490 руб",
            "Замена дисплейного модуля (original)": "4 490 руб",
            "Замена аккумулятора": "2 290 руб"
        }
    },
    {
        name: "2 38MM",
        prices: {
            "Замена стекла дисплея": "14 490 руб",
            "Замена дисплейного модуля (original)": "14 490 руб",
            "Замена аккумулятора": "4 490 руб"
        }
    },
    {
        name: "2 42MM",
        prices: {
            "Замена стекла дисплея": "16 990 руб",
            "Замена дисплейного модуля (original)": "16 990 руб",
            "Замена аккумулятора": "4 490 руб"
        }
    },
    {
        name: "3 38MM",
        prices: {
            "Замена стекла дисплея": "16 990 руб",
            "Замена дисплейного модуля (original)": "16 990 руб",
            "Замена аккумулятора": "4 490 руб"
        }
    },
    {
        name: "3 42MM",
        prices: {
            "Замена стекла дисплея": "16 990 руб",
            "Замена дисплейного модуля (original)": "16 990 руб",
            "Замена аккумулятора": "4 490 руб"
        }
    },
    {
        name: "4 40MM",
        prices: {
            "Замена стекла дисплея": "По запросу",
            "Замена дисплейного модуля (original)": "По запросу",
            "Замена аккумулятора": "По запросу"
        }
    },
    {
        name: "4 44MM",
        prices: {
            "Замена стекла дисплея": "По запросу",
            "Замена дисплейного модуля (original)": "По запросу",
            "Замена аккумулятора": "По запросу"
        }
    },
    {
        name: "5 40MM",
        prices: {
            "Замена стекла дисплея": "По запросу",
            "Замена дисплейного модуля (original)": "По запросу",
            "Замена аккумулятора": "По запросу"
        }
    },
    {
        name: "5 44MM",
        prices: {
            "Замена стекла дисплея": "По запросу",
            "Замена дисплейного модуля (original)": "По запросу",
            "Замена аккумулятора": "По запросу"
        }
    }


];
