export default [
    {
        name: "Стоимость ремонта для всех моделей",
        prices: {
            "Первичная диагностика (во время приема аппарата в ремонт)": "бесплатно",
            "Полная диагностика": "от 0 руб",
            "Ремонт iMac с запчастями клиента": "от 1 490 руб",
            'Установка, обновление Mac ОS': "1 990 руб"
        }
    },
    {
        name: "iMac 21,5″A1311 2010-2011",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "1 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "2 990 руб",
            "Замена защитного стекла": "5 990 руб",
            "Замена дисплея (матрицы)": "1 490 руб*",
            "Замена блока питания": "2 990 руб*",
            "Замена динамика": "3 490 руб",
            "Замена микрофона": "2 490 руб",
            "Замена разъема наушников": "4 790 руб",
            "Замена Wi-Fi модуля": "4 990 руб",
            "Замена материнской платы": "3 490 руб*"
  }
    },
    {
        name: "iMac 27″A1312 2010-2011",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "1 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "2 990 руб",
            "Замена защитного стекла": "6 990 руб",
            "Замена дисплея (матрицы)": "1 990 руб*",
            "Замена блока питания": "2 990 руб*",
            "Замена динамика": "3 490 руб",
            "Замена микрофона": "2 490 руб",
            "Замена разъема наушников": "4 790 руб",
            "Замена Wi-Fi модуля": "4 990 руб",
            "Замена материнской платы": "3 490 руб*"
  }
    },
    {
        name: "iMac 21,5″A1418 2012-2014",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "2 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "4 490 руб",
            "Замена дисплея (матрицы)": "2 490 руб*",
            "Замена блока питания": "3 990 руб*",
            "Замена динамика": "3 990 руб",
            "Замена микрофона": "4 490 руб",
            "Замена разъема наушников": "5 590 руб",
            "Замена Wi-Fi модуля": "4 990 руб",
            "Замена материнской платы": "5 490 руб*"
  }
    },
    {
        name: "iMac 27″A1419 2012-2013",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "2 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "4 490 руб",
            "Замена дисплея (матрицы)": "2 490 руб*",
            "Замена блока питания": "3 990 руб*",
            "Замена динамика": "5 990 руб",
            "Замена микрофона": "5 490 руб",
            "Замена разъема наушников": "5 490 руб",
            "Замена Wi-Fi модуля": "6 490 руб",
            "Замена материнской платы": "5 490 руб*"
  }
    },
    {
        name: "iMac 21,5″ 4KA1418 2015-2017",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "2 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "4 490 руб",
            "Замена дисплея (матрицы)": "2 490 руб*",
            "Замена блока питания": "3 990 руб*",
            "Замена динамика": "3 990 руб",
            "Замена микрофона": "4 490 руб",
            "Замена разъема наушников": "5 590 руб",
            "Замена Wi-Fi модуля": "4 990 руб",
            "Замена материнской платы": "5 490 руб*"
  }
    },
    {
        name: "iMac 27″5kA1419 2014-2017",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "2 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "4 490 руб",
            "Замена дисплея (матрицы)": "2 490 руб*",
            "Замена блока питания": "3 990 руб*",
            "Замена динамика": "5 990 руб",
            "Замена микрофона": "5 490 руб",
            "Замена разъема наушников": "5 490 руб",
            "Замена Wi-Fi модуля": "6 490 руб",
            "Замена материнской платы": "5 490 руб*"
  }
    },
    {
        name: "iMac Pro2017-…",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "По запросу",
            "Чистка системы охлаждения и замена термопасты": "6 490 руб",
            "Замена дисплея (матрицы)": "По запросу",
            "Замена блока питания": "По запросу",
            "Замена динамика": "По запросу",
            "Замена микрофона": "По запросу",
            "Замена разъема наушников": "По запросу",
            "Замена Wi-Fi модуля": "По запросу",
            "Замена материнской платы": "По запросу"
  }
    },
    {
        name: "iMac 21,5″ 4KA2116 2019-…",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "2 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "4 490 руб",
            "Замена дисплея (матрицы)": "2 490 руб*",
            "Замена блока питания": "3 990 руб*",
            "Замена динамика": "3 990 руб",
            "Замена микрофона": "4 490 руб",
            "Замена разъема наушников": "5 590 руб",
            "Замена Wi-Fi модуля": "4 990 руб",
            "Замена материнской платы": "5 490 руб*"
  }
    },
    {
        name: "iMac 27″ 5KA2115 2019-…",
        prices: {
            "Замена жесткого диска (HDD/SSD)": "2 990 руб*",
            "Чистка системы охлаждения и замена термопасты": "4 490 руб",
            "Замена дисплея (матрицы)": "2 490 руб*",
            "Замена блока питания": "3 990 руб*",
            "Замена динамика": "5 990 руб",
            "Замена микрофона": "5 490 руб",
            "Замена разъема наушников": "5 490 руб",
            "Замена Wi-Fi модуля": "6 490 руб",
            "Замена материнской платы": "5 490 руб*"
  }
    },
    {
        name: "Apple Thunderbolt Display27″A1407",
        prices: {
            "Замена дисплея (матрицы)": "2 990 руб*",
            "Замена блока питания": "3 490 руб*",
            "Чистка системы охлаждения и замена терморезинок": "2 990 руб",
            "Замена динамика": "2 990 руб",
            "Замена разъема наушников": "2 590 руб",
            "Замена материнской платы": "3 490 руб*"
  }
    }
];
