import {h} from 'https://unpkg.com/preact@latest?module';
import htm from "https://unpkg.com/htm@latest/dist/htm.module.js?module";

const html = htm.bind(h);

export const bottomText = html`
<p>
Компания Apple выпускает одни из самых популярных и востребованных девайсов. Но вместе с этим, они и самые сложные в ремонте. Именно поэтому гарантийный 
<a href="https://1iron.ru/">ремонт iMac</a>
 должен проходить лишь в сертифицированном сервисном центре, где будут разбираться в тонкостях починки и в особенностях данных устройств.
</p>
<p>Если Вам необходим грамотный, быстрый и хороший официальный ремонт iMac, или других гаджетов выпускаемых компанией Apple, то Вы смело можете связаться с менеджерами нашей компании, чтобы уточнить любые интересующие Вас детали. Контактные данные для связи с представителями сервисного центра iRON указаны на странице «Контакты».</p>
<h2>Уникальность устройства</h2>
<p>Компактный, современный компьютер, который нашёл свою аудиторию среди любителей не только компании Apple, но и просто среди любителей многофункциональный и качественной техники.</p>
<p>Но, как и любая техника, после длительного эксплуатационного срока любое изделие нужно ремонтировать. Ремонт Apple iMac должны выполнять лишь профессионалы и компетентные мастера.</p>
<p>Ремонт iMac может происходить частично или полностью, в зависимости от того насколько катастрофична ситуация с Вашим компьютером. Это может быть частичная замена деталей или просто диагностика, чтобы определить работает ли система без перебоя или могут потребоваться восстановительные работы.</p>
<p>На сегодняшний день далеко не каждый сервисный центр предоставляет действительно качественные услуги и оригинальные детали, для того чтобы сделать грамотный, надежный ремонт iMac. Цена в нашем сервисном центре IRON на услуги наших специалистов станет для Вас приятным бонусом, как и индивидуальный подход к клиентам, быстрые сроки выполнения и починка высокого качества. Именно поэтому, если Вам нужно отремонтировать устройство, отнеситесь серьёзно к выбору сервисного центра.</p>
<h2>Самые распространенные причины ремонта?</h2>
<p>Причин для ремонта может быть огромное количество. Но есть одни из самых распространенных, с которыми сталкиваются пользователи iMac Apple, такие как:</p>
<ul>
<li>Ремонт блока питания iMac;</li>
<li>Ремонт видеокарты iMac или ремонт моноблока Apple iMac и др;</li>
<li>Ремонт видеокарты iMac или диагностика устройства;</li>
<li>
    Ремонт подсветки iMac или ремонт 
    <a href="https://1iron.ru/product-category/imac/korpusnye-chasti-imac/korpusnye-bloki-nozhki/">ножки iMac</a>
    .
</li>
</ul>
<p>Это самые частые поломки, которые с легкостью смогут исправить наши мастера. Также иногда приходят совершить ремонт зарядки iMac или переустановить программное обеспечение. Наши специалисты разбираются в тонкостях и особенностях всех моделей, всех серий предоставляемых компанией Apple.</p>
<p>Именно поэтому, если Вам нужен грамотный, срочный ремонт iMac, аксессуаров к ним, ремонт моноблоков iMac или любой другой техники предоставляемые компании Apple – мы с радостью в этом поможем.</p>
<p>Звоните по номеру телефона или пишите на электронную почту, и в случае необходимости Вам дадут полную консультацию и озвучат прайс.</p>
`;
