export default [
    {
        name: "Стоимость ремонта для всех моделей",
        prices: {
            "Первичная диагностика (во время приема аппарата в ремонт)": "бесплатно",
            "Полная диагностика": "от 0 руб",
            "Ремонт после попадания влаги": "от 2 990 руб",
            "Ремонт iPad с запчастями клиента": "от 1 490 руб",
            'Перепрошивка, обновление и восстановление ПО': "990 руб"
        }
    },
    {
        name: "2/3",
        prices: {
            "Замена стекла (тачскрина)": "2 990 руб",
            "Замена дисплея (матрицы)": "3 990 руб",
            "Замена аккумулятора": "2 990 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "1 990 руб",
            "Замена основной камеры": "1 990 руб",
            "Замена шлейфа зарядки": "1 590 руб",
            "Замена полифонического динамика": "1 490 руб",
            "Ремонт разъема SIM": "2 490 руб",
            "Ремонт/замена кнопки Home": "1 490 руб"
        }
    },
    {
        name: "4",
        prices: {
            "Замена стекла (тачскрина)": "3 290 руб",
            "Замена дисплея (матрицы)": "4 490 руб",
            "Замена аккумулятора": "3 990 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "1 990 руб",
            "Замена основной камеры": "1 990 руб",
            "Замена шлейфа зарядки": "1 990 руб",
            "Замена полифонического динамика": "1 490 руб",
            "Ремонт разъема SIM": "2 990 руб",
            "Ремонт/замена кнопки Home": "1 790 руб"
        }
    },
    {
        name: "Air",
        prices: {
            "Замена стекла (тачскрина)": "3 990 руб",
            "Замена дисплея (матрицы)": "5 490 руб",
            "Замена аккумулятора": "4 490 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "2 490 руб",
            "Замена основной камеры": "2 490 руб",
            "Замена шлейфа зарядки": "2 990 руб",
            "Замена полифонического динамика": "1 990 руб",
            "Ремонт разъема SIM": "3 990 руб",
            "Ремонт/замена кнопки Home": "2 490 руб"
        }
    },
    {
        name: "Air 2",
        prices: {
            "Замена стекла (тачскрина)": "10 990 руб",
            "Замена дисплея (матрицы)": "10 990 руб",
            "Замена аккумулятора": "4 490 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "2 490 руб",
            "Замена основной камеры": "2 990 руб",
            "Замена шлейфа зарядки": "2 990 руб",
            "Замена полифонического динамика": "2 990 руб",
            "Ремонт разъема SIM": "3 990 руб",
            "Ремонт/замена кнопки Home": "2 490 руб"
        }
    },
    {
        name: "Pro 10,9 (2016)",
        prices: {
            "Замена стекла (тачскрина)": "11 990 руб",
            "Замена дисплея (матрицы)": "11 990 руб",
            "Замена аккумулятора": "5 490 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "По запросу",
            "Замена основной камеры": "4 990 руб",
            "Замена шлейфа зарядки": "5 990 руб",
            "Замена полифонического динамика": "По запросу",
            "Ремонт разъема SIM": "По запросу",
            "Ремонт/замена кнопки Home": "По запросу"
        }
    },
    {
        name: "Pro 10,9 (2018)",
        prices: {
            "Замена стекла (тачскрина)": "34 990 руб",
            "Замена дисплея (матрицы)": "34 990 руб",
            "Замена аккумулятора": "6 990 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "По запросу",
            "Замена основной камеры": "7 990 руб",
            "Замена шлейфа зарядки": "По запросу",
            "Замена полифонического динамика": "По запросу",
            "Ремонт разъема SIM": "По запросу"
        }
    },
    {
        name: "Pro 10,5",
        prices: {
            "Замена стекла (тачскрина)": "15 990 руб",
            "Замена дисплея (матрицы)": "15 990 руб",
            "Замена аккумулятора": "4 490 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "По запросу",
            "Замена основной камеры": "4 990 руб",
            "Замена шлейфа зарядки": "5 990 руб",
            "Замена полифонического динамика": "По запросу",
            "Ремонт разъема SIM": "По запросу",
            "Ремонт/замена кнопки Home": "По запросу"
        }
    },
    {
        name: "Pro 12,9 (2017)",
        prices: {
            "Замена стекла (тачскрина)": "32 990 руб",
            "Замена дисплея (матрицы)": "32 990 руб",
            "Замена аккумулятора": "7 990 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "По запросу",
            "Замена основной камеры": "По запросу",
            "Замена шлейфа зарядки": "8 990 руб",
            "Замена полифонического динамика": "По запросу",
            "Ремонт разъема SIM": "По запросу",
            "Ремонт/замена кнопки Home": "По запросу"
        }
    },
    {
        name: "Pro 12,9 (2018)",
        prices: {
            "Замена стекла (тачскрина)": "По запросу",
            "Замена дисплея (матрицы)": "По запросу",
            "Замена аккумулятора": "По запросу",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "По запросу",
            "Замена основной камеры": "По запросу",
            "Замена шлейфа зарядки": "По запросу",
            "Замена полифонического динамика": "По запросу",
            "Ремонт разъема SIM": "По запросу",
            "Ремонт/замена кнопки Home": "По запросу"
        }
    },
    {
        name: "mini",
        prices: {
            "Замена стекла (тачскрина)": "2 990 руб",
            "Замена дисплея (матрицы)": "4 490 руб",
            "Замена аккумулятора": "3 490 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "2 090 руб",
            "Замена основной камеры": "2 490 руб",
            "Замена шлейфа зарядки": "3 090 руб",
            "Замена полифонического динамика": "2 990 руб",
            "Ремонт разъема SIM": "2 990 руб",
            "Ремонт/замена кнопки Home": "2 990 руб"
        }
    },
    {
        name: "mini 2",
        prices: {
            "Замена стекла (тачскрина)": "2 990 руб",
            "Замена дисплея (матрицы)": "5 490 руб",
            "Замена аккумулятора": "3 490 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "2 090 руб",
            "Замена основной камеры": "2 490 руб",
            "Замена шлейфа зарядки": "3 090 руб",
            "Замена полифонического динамика": "2 990 руб",
            "Ремонт разъема SIM": "2 990 руб",
            "Ремонт/замена кнопки Home": "2 990 руб"
        }
    },
    {
        name: "mini 3",
        prices: {
            "Замена стекла (тачскрина)": "3 490 руб",
            "Замена дисплея (матрицы)": "5 490 руб",
            "Замена аккумулятора": "3 490 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "2 090 руб",
            "Замена основной камеры": "2 490 руб",
            "Замена шлейфа зарядки": "3 090 руб",
            "Замена полифонического динамика": "2 990 руб",
            "Ремонт разъема SIM": "2 990 руб",
            "Ремонт/замена кнопки Home": "2 990 руб"
        }
    },
    {
        name: "mini 4",
        prices: {
            "Замена стекла (тачскрина)": "10 990 руб",
            "Замена дисплея (матрицы)": "10 990 руб",
            "Замена аккумулятора": "3 990 руб",
            "Замена шлейфа кнопки включения,\nрегулировки громкости, переключение вибро": "2 990 руб",
            "Замена основной камеры": "3 290 руб",
            "Замена шлейфа зарядки": "3 690 руб",
            "Замена полифонического динамика": "2 990 руб",
            "Ремонт разъема SIM": "3 990 руб",
            "Ремонт/замена кнопки Home": "3 490 руб"
        }
    }

];