export default [
    {
        name: "Стоимость ремонта для всех моделей",
        prices: {
            "Первичная диагностика (во время приема аппарата в ремонт)": "бесплатно",
            "Полная диагностика": "от 0 руб",
            "Ремонт после попадания влаги": "от 1 490 руб",
            "Ремонт iPhone с запчастями клиента": "от 490 руб",
            'Перепрошивка, обновление и восстановление ПО': "990 руб"
        }
    },
    {
        name: "5",
        prices: {
            "Замена стекла дисплея": "1 990 руб",
            "Замена дисплейного модуля (original)": "2 490 руб",
            "Замена дисплейного модуля (copy+)": "1 690 руб",
            "Замена аккумулятора": "1 290 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 490 руб",
            "Замена основной камеры": "1 490 руб",
            "Замена контролера питания": "3 490 руб",
            "Замена вибромотора	": "490 руб",
            "Замена шлейфа зарядки": "1 590 руб",
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 090 руб",
            "Замена полифонического динамика": "790 руб",
            "Замена антенны": "490 руб",
            "Ремонт разъема SIM": "2 490 руб",
            "Ремонт/замена кнопки Home": "790 руб"
        }
    },
    {
        name: "5C",
        prices: {
            "Замена стекла дисплея": "1 990 руб",
            "Замена дисплейного модуля (original)": "2 490 руб",
            "Замена дисплейного модуля (copy+)": "1 690 руб",
            "Замена аккумулятора": "1 290 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 490 руб",
            "Замена основной камеры": "1 490 руб",
            "Замена контролера питания": "3 490 руб",
            "Замена вибромотора	": "490 руб",
            "Замена шлейфа зарядки": "1 590 руб",
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 090 руб",
            "Замена полифонического динамика": "790 руб",
            "Замена антенны": "490 руб",
            "Ремонт разъема SIM": "2 490 руб",
            "Ремонт/замена кнопки Home": "790 руб",
        }
    },
    {
        name: "5S",
        prices: {
            "Замена стекла дисплея": "1 990 руб",
            "Замена дисплейного модуля (original)": "2 490 руб",
            "Замена дисплейного модуля (copy+)": "1 690 руб",
            "Замена аккумулятора": "1 290 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 490 руб",
            "Замена основной камеры": "1 490 руб",
            "Замена контролера питания": "3 490 руб",
            "Замена вибромотора": "490 руб",
            "Замена шлейфа зарядки": "1 590 руб",
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 090 руб",
            "Замена полифонического динамика": "790 руб",
            "Замена антенны": "490 руб",
            "Ремонт разъема SIM": " 2 490 руб",
            "Ремонт/замена кнопки Home": "790 руб"
        }
    },
    {
        name: "SE",
        prices: {
            "Замена стекла дисплея": "1 990 руб",
            "Замена дисплейного модуля (original)": "2 490 руб",
            "Замена дисплейного модуля (copy+)": "1 690 руб",
            "Замена аккумулятора": "1 290 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 490 руб",
            "Замена основной камеры": "1 490 руб",
            "Замена контролера питания": "3 490 руб",
            "Замена вибромотора": "490 руб",
            "Замена шлейфа зарядки": "1 590 руб",
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 090 руб",
            "Замена полифонического динамика": "790 руб",
            "Замена антенны": "490 руб",
            "Ремонт разъема SIM": "2 490 руб",
            "Ремонт/замена кнопки Home": "790 руб"
        }
    },
    {
        name: "6",
        prices: {
            "Замена стекла дисплея": "2 990 руб",
            "Замена дисплейного модуля (original)": "3 990 руб",
            "Замена дисплейного модуля (copy+)": "2 290 руб",
            "Замена аккумулятора": "1 390 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 490 руб",
            "Замена основной камеры	": "1 490 руб",
            "Замена контролера питания": "3 990 руб",
            "Замена вибромотора": "990 руб",
            "Замена шлейфа зарядки": '1 690 руб',
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 090 руб",
            "Замена полифонического динамика": "990 руб",
            "Замена антенны": "1 090 руб",
            "Ремонт разъема SIM": "3 490 руб",
            "Ремонт/замена кнопки Home": "990 руб"
        }
    },
    {
        name: "6 Plus",
        prices: {
            "Замена стекла дисплея": "3 490 руб",
            "Замена дисплейного модуля (original)": "3 990 руб",
            "Замена дисплейного модуля (copy+)": "2 490 руб",
            "Замена аккумулятора": "1 590 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 490 руб",
            "Замена основной камеры": "1 790 руб",
            "Замена контролера питания": "3 990 руб",
            "Замена вибромотора	": "990 руб",
            "Замена шлейфа зарядки": "1 690 руб",
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 290 руб",
            "Замена полифонического динамика": "990 руб",
            "Замена антенны": "1 090 руб",
            "Ремонт разъема SIM": "3 490 руб",
            "Ремонт/замена кнопки Home": "990 руб"
        }
    },
    {
        name: "6S",
        prices: {
            "Замена стекла дисплея": "3 490 руб",
            "Замена дисплейного модуля (original)": "4 490 руб",
            "Замена дисплейного модуля (copy+)": "3 190 руб",
            "Замена аккумулятора": "1 490 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 490 руб",
            "Замена основной камеры": "1 990 руб",
            "Замена контролера питания": "3 990 руб",
            "Замена вибромотора": "1 190 руб",
            "Замена шлейфа зарядки": "1 690 руб",
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 290 руб",
            "Замена полифонического динамика": "990 руб",
            "Замена антенны": "1 090 руб",
            "Ремонт разъема SIM": "3 990 руб",
            "Ремонт/замена кнопки Home": "990 руб"
        }
    },
    {
        name: "6S Plus",
        prices: {
            "Замена стекла дисплея": "3 990 руб",
            "Замена дисплейного модуля (original)": "5 990 руб",
            "Замена дисплейного модуля (copy+)": "3 090 руб",
            "Замена аккумулятора": "1 790 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "1 990 руб",
            "Замена основной камеры": "2 990 руб",
            "Замена контролера питания": "3 990 руб",
            "Замена вибромотора": "1 190 руб",
            "Замена шлейфа зарядки": "1 890 руб",
            "Замена разговорного динамика": "790 руб",
            "Замена шлейфа фронтальной камеры": "1 490 руб",
            "Замена полифонического динамика": "990 руб",
            "Замена антенны": "1 090 руб",
            "Ремонт разъема SIM": "3 990 руб",
            "Ремонт/замена кнопки Home": "990 руб"
        }
    },
    {
        name: "7",
        prices: {
            "Замена стекла дисплея": "3 990 руб",
            "Замена дисплейного модуля (original)": "5 490 руб",
            "Замена дисплейного модуля (copy+)": "3 390 руб",
            "Замена аккумулятора": "1 990 руб",
            "Замена аудиокодека": "5 590 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "2 490 руб",
            "Замена основной камеры": "3 490 руб",
            "Замена контролера питания": "5 590 руб",
            "Замена вибромотора": "1 990 руб",
            "Замена шлейфа зарядки": "2 490 руб",
            "Замена разговорного динамика": "1 090 руб",
            "Замена шлейфа фронтальной камеры": "2 490 руб",
            "Замена полифонического динамика": "1 490 руб",
            "Ремонт разъема SIM": "4 990 руб",
            "Ремонт/замена кнопки Home": "2 790 руб"
        }
    },
    {
        name: "7 Plus",
        prices: {
            "Замена стекла дисплея": "5 490 руб",
            "Замена дисплейного модуля (original)": "6 990 руб",
            "Замена дисплейного модуля (copy+)": "3 990 руб",
            "Замена аккумулятора": "2 490 руб",
            "Замена аудиокодека": "5 590 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "2 990 руб",
            "Замена основной камеры": "7 490 руб",
            "Замена контролера питания": "5 590 руб",
            "Замена вибромотора": "2 490 руб",
            "Замена шлейфа зарядки": "2 490 руб",
            "Замена разговорного динамика": "1 090 руб",
            "Замена шлейфа фронтальной камеры": "2 990 руб",
            "Замена полифонического динамика": "1 990 руб",
            "Ремонт разъема SIM": "4 990 руб",
            "Ремонт/замена кнопки Home": "2 790 руб"
        }
    },
    {
        name: "8",
        prices: {
            "Замена стекла дисплея": "4 490 руб",
            "Замена дисплейного модуля (original)": "5 990 руб",
            "Замена дисплейного модуля (copy+)": "4 690 руб",
            "Замена задней крышки": "5 990 руб",
            "Замена аккумулятора": "2 690 руб",
            "Замена аудиокодека": "5 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "3 490 руб",
            "Замена основной камеры": "6 490 руб",
            "Замена контролера питания": "5 990 руб",
            "Замена вибромотора": "2 490 руб",
            "Замена шлейфа зарядки": "2 990 руб",
            "Замена разговорного динамика": "1 090 руб",
            "Замена шлейфа фронтальной камеры": "2 990 руб",
            "Замена полифонического динамика": "1 490 руб",
            "Ремонт разъема SIM": "4 990 руб",
            "Ремонт/замена кнопки Home": "3 290 руб"
        }
    },
    {
        name: "8 Plus",
        prices: {
            "Замена стекла дисплея": "5 490 руб",
            "Замена дисплейного модуля (original)": " 7 990 руб",
            "Замена дисплейного модуля (copy+)": "4 990 руб",
            "Замена задней крышки": "6 490 руб",
            "Замена аккумулятора": "2 990 руб",
            "Замена аудиокодека": "5 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "3 490 руб",
            "Замена основной камеры": "6 990 руб",
            "Замена контролера питания": "5 990 руб",
            "Замена вибромотора": "2 990 руб",
            "Замена шлейфа зарядки": "3 490 руб",
            "Замена разговорного динамика": "1 090 руб",
            "Замена шлейфа фронтальной камеры": "2 990 руб",
            "Замена полифонического динамика": "1 990 руб",
            "Ремонт разъема SIM": "4 990 руб",
            "Ремонт/замена кнопки Home": "3 290 руб"
        }
    },
    {
        name: "X",
        prices: {
            "Замена стекла дисплея": "11 990 руб",
            "Замена дисплейного модуля (original)": "17 990 руб",
            "Замена дисплейного модуля (copy+)": "9 690 руб",
            "Замена задней крышки": "5 990 руб",
            "Замена аккумулятора": "3 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "3 490 руб",
            "Замена основной камеры": "6 490 руб",
            "Замена контролера питания": "7 990 руб",
            "Замена вибромотора": "3 490 руб",
            "Замена шлейфа зарядки": "4 490 руб",
            "Замена разговорного динамика": "3 190 руб",
            "Замена полифонического динамика": "2 990 руб"
        }
    },
    {
        name: "XS",
        prices: {
            "Замена стекла дисплея": '12 490 руб',
            "Замена дисплейного модуля (original)": "19 990 руб",
            "Замена дисплейного модуля (copy+)": "12 190 руб",
            "Замена задней крышки": "5 990 руб",
            "Замена аккумулятора": "6 490 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": " 5 490 руб",
            "Замена основной камеры": "7 990 руб",
            "Замена контролера питания": "7 990 руб",
            "Замена вибромотора	": "4 990 руб",
            "Замена шлейфа зарядки": "5 990 руб",
            "Замена разговорного динамика": "3 190 руб",
            "Замена полифонического динамика": "2 990 руб"
        }
    },
    {
        name: "XS Max",
        prices: {
            "Замена стекла дисплея": "15 990 руб",
            "Замена дисплейного модуля (original)": "23 990 руб",
            "Замена дисплейного модуля (copy+)": "22 290 руб",
            "Замена задней крышки": "6 490 руб",
            "Замена аккумулятора": "6 490 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "5 990 руб",
            "Замена основной камеры": "7 990 руб",
            "Замена контролера питания": "7 990 руб",
            "Замена вибромотора": "4 990 руб",
            "Замена шлейфа зарядки": "5 990 руб",
            "Замена разговорного динамика": "3 490 руб",
            "Замена полифонического динамика": "3 490 руб"
        }
    },
    {
        name: "XR",
        prices: {
            "Замена стекла дисплея": "10 990 руб",
            "Замена дисплейного модуля (original)": "14 990 руб",
            "Замена дисплейного модуля (copy+)": "9 490 руб",
            "Замена задней крышки": "6 490 руб",
            "Замена аккумулятора": "5 190 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "4 990 руб",
            "Замена основной камеры": "6 090 руб",
            "Замена контролера питания": "7 990 руб",
            "Замена вибромотора": "4 990 руб",
            'Замена шлейфа зарядки': "3 990 руб",
            "Замена разговорного динамика": "3 490 руб",
            "Замена полифонического динамика": "3 490 руб"
        }
    },
    {
        name: "11",
        prices: {
            "Замена стекла дисплея": "19 990 руб",
            "Замена дисплейного модуля (original)": "22 990 руб",
            "Замена задней крышки": "11 990 руб",
            "Замена аккумулятора": "8 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "7 490 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "11 Pro",
        prices: {
            "Замена стекла дисплея": "29 990 руб",
            "Замена дисплейного модуля (original)": "34 990 руб",
            "Замена задней крышки": "11 990 руб",
            "Замена аккумулятора": "9 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "8 490 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "11 Pro Max",
        prices: {
            "Замена стекла дисплея": "31 990 руб",
            "Замена дисплейного модуля (original)": "36 990 руб",
            "Замена задней крышки": "12 990 руб",
            "Замена аккумулятора": "10 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "9 990 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "12",
        prices: {
            "Замена стекла дисплея": "19 990 руб",
            "Замена дисплейного модуля (original)": "22 990 руб",
            "Замена задней крышки": "11 990 руб",
            "Замена аккумулятора": "8 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "7 490 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "12 Pro",
        prices: {
            "Замена стекла дисплея": "29 990 руб",
            "Замена дисплейного модуля (original)": "34 990 руб",
            "Замена задней крышки": "11 990 руб",
            "Замена аккумулятора": "9 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "8 490 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "12 Pro Max",
        prices: {
            "Замена стекла дисплея": "31 990 руб",
            "Замена дисплейного модуля (original)": "36 990 руб",
            "Замена задней крышки": "12 990 руб",
            "Замена аккумулятора": "10 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "9 990 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "13",
        prices: {
            "Замена стекла дисплея": "19 990 руб",
            "Замена дисплейного модуля (original)": "22 990 руб",
            "Замена задней крышки": "11 990 руб",
            "Замена аккумулятора": "8 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "7 490 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "13 Pro",
        prices: {
            "Замена стекла дисплея": "29 990 руб",
            "Замена дисплейного модуля (original)": "34 990 руб",
            "Замена задней крышки": "11 990 руб",
            "Замена аккумулятора": "9 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "8 490 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    },
    {
        name: "13 Pro Max",
        prices: {
            "Замена стекла дисплея": "31 990 руб",
            "Замена дисплейного модуля (original)": "36 990 руб",
            "Замена задней крышки": "12 990 руб",
            "Замена аккумулятора": "10 990 руб",
            "Замена шлейфа кнопки включения, регулировки громкости, переключение вибро": "по запросу",
            "Замена основной камеры": "по запросу",
            "Замена контролера питания": "по запросу",
            "Замена вибромотора": "по запросу",
            "Замена шлейфа зарядки": "9 990 руб",
            "Замена разговорного динамика": "по запросу",
            "Замена полифонического динамика": "по запросу"
        }
    }
];
