export default [
    {
        name: "Стоимость ремонта для всех моделей",
        prices: {
            "Первичная диагностика (во время приема аппарата в ремонт)": "бесплатно",
            "Полная диагностика": "от 0 руб",
            "Ремонт после попадания влаги": "от 1 990 руб",
            "Ремонт MacBook с запчастями клиента": "от 990 руб",
            "Установка, обновление Mac OS": "1 990 руб"
        }
    },
    {
        name: "Pro 13 A1278 2009-2012",
        prices: {
            "Замена аккумулятора": "3 990 руб",
            "Замена жесткого диска HDD/SSD": "990 руб*",
            "Чистка системы охлаждения и замена термопасты": "1 990 руб",
            "Замена шлейфа HDD": "1 990 руб",
            "Замена клавиатуры": "4 990 руб",
            "Замена тачпада": "3 990 руб",
            "Замена дисплея в сборе": "1 990 руб*",
            "Замена защитного стекла": "4 290 руб",
            "Замена динамика": "2 490 руб",
            "Замена шлейфа матрицы": "4 290 руб",
            "Замена вентилятора/кулера": "1 490 руб",
            "Замена подсветки клавиатуры": "2 290 руб",
            "Замена радиатора": "2 490 руб",
            "Замена разъема зарядки ( MagSafe )": "2 490 руб",
            "Замена портов на материнской плате (USB/HDMI)": "2 490 руб",
            "Установка Optibay": "990 руб",
            "Замена материнской платы": "1 990 руб*"
        }
    },


    {
        name: "Pro 15 A1286 2009-2012",
        prices: {
            "Замена аккумулятора": "5 290 руб",
            "Замена жесткого диска HDD/SSD": "990 руб*",
            "Чистка системы охлаждения и замена термопасты": "1 990 руб",
            "Замена шлейфа HDD": "1 990 руб",
            "Замена клавиатуры": "4 990 руб",
            "Замена тачпада": "3 990 руб",
            "Ремонт видеочипа (2010-2011)": "4 490 руб",
            "Замена дисплея в сборе": "1 990 руб*",
            "Замена защитного стекла": "4 290 руб",
            "Замена динамика": "2 490 руб",
            "Замена шлейфа матрицы": "4 290 руб",
            "Замена вентилятора/кулера": "1 490 руб",
            "Замена подсветки клавиатуры": "2 290 руб",
            "Замена радиатора": "2 490 руб",
            "Замена разъема зарядки ( MagSafe )": "2 490 руб",
            "Замена портов на материнской плате (USB/HDMI)": "2 490 руб",
            "Установка Optibay": "990 руб",
            "Замена материнской платы": "1 990 руб*"
        }
    },

    {
        name: "Pro 17 A1297 2010-2011",
        prices: {
            "Замена аккумулятора": "5 690 руб",
            "Замена жесткого диска HDD/SSD": "990 руб*",
            "Чистка системы охлаждения и замена термопасты": "1 990 руб",
            "Замена шлейфа HDD": "1 990 руб",
            "Замена клавиатуры": "4 990 руб",
            "Замена тачпада": "3 990 руб",
            "Ремонт видеочипа (2010-2011)": "4 490 руб",
            "Замена дисплея в сборе": "1 990 руб*",
            "Замена защитного стекла": "4 790 руб",
            "Замена динамика": "2 490 руб",
            "Замена шлейфа матрицы": "4 290 руб",
            "Замена вентилятора/кулера": "1 490 руб",
            "Замена подсветки клавиатуры": "2 290 руб",
            "Замена радиатора": "2 490 руб",
            "Замена разъема зарядки ( MagSafe )": "2 490 руб",
            "Замена портов на материнской плате (USB/HDMI)": "2 490 руб",
            "Установка Optibay": "990 руб",
            "Замена материнской платы": "1 990 руб*"
        }
    },

    {
        name: "Pro 13 A1425 2012-2013",
        prices:
            {
                "Замена аккумулятора": "7 990 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 990 руб",
                "Замена клавиатуры": "5 990 руб",
                "Замена тачпада": "5 990 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "2 990 руб",
                "Замена шлейфа матрицы": "2 990 руб",
                "Замена вентилятора/кулера": "1 990 руб",
                "Замена подсветки клавиатуры": "2 490 руб",
                "Замена радиатора": "2 490 руб",
                "Замена разъема зарядки ( MagSafe )": "1 490 руб",
                "Замена портов на материнской плате (USB/HDMI)": "2 990 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Pro 15 A1398 2012-2013",
        prices:
            {
                "Замена аккумулятора": "8 490 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 990 руб",
                "Замена клавиатуры": "6 490 руб",
                "Замена тачпада": "5 990 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "3 490 руб",
                "Замена шлейфа матрицы": "2 990 руб",
                "Замена вентилятора/кулера": "1 990 руб",
                "Замена подсветки клавиатуры": "2 490 руб",
                "Замена радиатора": "2 490 руб",
                "Замена разъема зарядки ( MagSafe )": "2 490 руб",
                "Замена портов на материнской плате (USB/HDMI)": "2 990 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Pro 13 A1502 2013-2014",
        prices:

            {
                "Замена аккумулятора": "7 990 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 990 руб",
                "Замена клавиатуры": "5 990 руб",
                "Замена тачпада": "5 990 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "2 490 руб",
                "Замена шлейфа матрицы": "2 990 руб",
                "Замена вентилятора/кулера": "1 990 руб",
                "Замена подсветки клавиатуры": "2 490 руб",
                "Замена радиатора": "2 490 руб",
                "Замена разъема зарядки ( MagSafe )": "2 490 руб",
                "Замена портов на материнской плате (USB/HDMI)": "2 990 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Pro 15 A1398 2013-2014",
        prices:

            {
                "Замена аккумулятора": "8 490 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 990 руб",
                "Замена клавиатуры": "6 490 руб",
                "Замена тачпада": "5 990 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "3 490 руб",
                "Замена шлейфа матрицы": "2 990 руб",
                "Замена вентилятора/кулера": "1 990 руб",
                "Замена подсветки клавиатуры": "2 490 руб",
                "Замена радиатора": "2 490 руб",
                "Замена разъема зарядки ( MagSafe )": "2 490 руб",
                "Замена портов на материнской плате (USB/HDMI)": "2 990 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Pro 13 A1502 2015",
        prices: {
            "Замена аккумулятора": "7 990 руб",
            "Замена жесткого диска HDD/SSD": "990 руб*",
            "Чистка системы охлаждения и замена термопасты": "1 990 руб",
            "Замена клавиатуры": "6 490 руб",
            "Замена тачпада": "6 490 руб",
            "Замена дисплея в сборе": "1 990 руб*",
            "Замена динамика": "2 990 руб",
            "Замена шлейфа матрицы": "2 990 руб",
            "Замена вентилятора/кулера": "2 990 руб",
            "Замена подсветки клавиатуры": "2 690 руб",
            "Замена радиатора": "2 490 руб",
            "Замена разъема зарядки ( MagSafe )": "2 490 руб",
            "Замена портов на материнской плате (USB/HDMI)": "2 990 руб",
            "Замена материнской платы": "1 990 руб*"
        }

    },
    {
        name: "Pro 15 A1398 2015",
        prices: {
            "Замена аккумулятора": "8 490 руб",
            "Замена жесткого диска HDD/SSD": "990 руб*",
            "Чистка системы охлаждения и замена термопасты": "1 990 руб",
            "Замена клавиатуры": "6 990 руб",
            "Замена тачпада": "6 990 руб",
            "Замена дисплея в сборе": "1 990 руб*",
            "Замена динамика": "3 490 руб",
            "Замена шлейфа матрицы": "2 990 руб",
            "Замена вентилятора/кулера": "2 290 руб",
            "Замена подсветки клавиатуры": "2 690 руб",
            "Замена радиатора": "2 490 руб",
            "Замена разъема зарядки ( MagSafe )": "2 490 руб",
            "Замена портов на материнской плате (USB/HDMI)": "2 990 руб",
            "Замена материнской платы": "1 990 руб*"
        }


    },
    {
        name: "Pro 13 A1706/A1708",
        prices:
            {
                "Замена аккумулятора": "9 690 руб",
                "Замена жесткого диска HDD/SSD": "1 990 руб*",
                "Чистка системы охлаждения и замена термопасты": "2 490 руб",
                "Замена клавиатуры": "13 990 руб",
                "Замена тачпада": "6 490 руб",
                "Замена дисплея в сборе": "2 990 руб*",
                "Замена динамика": "4 290 руб",
                "Замена шлейфа матрицы": "3 990 руб",
                "Замена вентилятора/кулера": "3 290 руб",
                "Замена радиатора": "3 490 руб",
                "Замена разъема Type-C (не впаянный)": "4 490 руб",
                "Замена разъема Type-C (впаянный)": "7 990 руб",
                "Замена материнской платы": "2 990 руб*"
            }

    },
    {
        name: "Pro 15 A1707 2016-2017",
        prices:
            {
                "Замена аккумулятора": "9 990 руб",
                "Замена жесткого диска HDD/SSD": "1 990 руб*",
                "Чистка системы охлаждения и замена термопасты": "2 490 руб",
                "Замена клавиатуры": "13 990 руб",
                "Замена тачпада": "6 490 руб",
                "Замена дисплея в сборе": "2 990 руб*",
                "Замена динамика": "4 290 руб",
                "Замена шлейфа матрицы": "3 990 руб",
                "Замена вентилятора/кулера": "3 290 руб",
                "Замена радиатора": "3 490 руб",
                "Замена разъема Type-C (не впаянный)": "4 490 руб",
                "Замена разъема Type-C (впаянный)": "7 990 руб",
                "Замена материнской платы": "2 990 руб*"
            }


    },
    {
        name: "Pro 13 A1989 2018-2019",
        prices:
            {
                "Замена аккумулятора": "По запросу",
                "Замена жесткого диска HDD/SSD": "По запросу",
                "Чистка системы охлаждения и замена термопасты": "По запросу",
                "Замена клавиатуры": "По запросу",
                "Замена тачпада": "По запросу",
                "Замена дисплея в сборе": "По запросу",
                "Замена динамика": "По запросу",
                "Замена шлейфа матрицы": "По запросу",
                "Замена вентилятора/кулера": "По запросу",
                "Замена радиатора": "По запросу",
                "Замена разъема Type-C (не впаянный)": "По запросу",
                "Замена разъема Type-C (впаянный)": "По запросу",
                "Замена материнской платы": "По запросу"
            }


    },
    {
        name: "Pro 15 A1990 2018-2019",
        prices:
            {
                "Замена аккумулятора": "По запросу",
                "Замена жесткого диска HDD/SSD": "По запросу",
                "Чистка системы охлаждения и замена термопасты": "По запросу",
                "Замена клавиатуры": "По запросу",
                "Замена тачпада": "По запросу",
                "Замена дисплея в сборе": "По запросу",
                "Замена динамика": "По запросу",
                "Замена шлейфа матрицы": "По запросу",
                "Замена вентилятора/кулера": "По запросу",
                "Замена радиатора": "По запросу",
                "Замена разъема Type-C (не впаянный)": "По запросу",
                "Замена разъема Type-C (впаянный)": "По запросу",
                "Замена материнской платы": "По запросу"
            }


    },
    {
        name: "Air 11 A1370 2010-2011",
        prices:
            {
                "Замена аккумулятора": "4 390 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 490 руб",
                "Замена клавиатуры": "4 890 руб",
                "Замена тачпада": "3 490 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "1 990 руб",
                "Замена шлейфа матрицы": "4 990 руб",
                "Замена вентилятора/кулера": "1 290 руб",
                "Замена подсветки клавиатуры": "1 990 руб",
                "Замена радиатора": "1 990 руб",
                "Замена разъема зарядки ( MagSafe )": "3 490 руб",
                "Замена боковой платы I/O board": "3 490 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Air 13 A1369 2010-2011",
        prices:
            {
                "Замена аккумулятора": "5 490 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 490 руб",
                "Замена клавиатуры": "4 890 руб",
                "Замена тачпада": "3 490 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "1 990 руб",
                "Замена шлейфа матрицы": "4 990 руб",
                "Замена вентилятора/кулера": "1 290 руб",
                "Замена подсветки клавиатуры": "1 990 руб",
                "Замена радиатора": "1 990 руб",
                "Замена разъема зарядки ( MagSafe )": "3 490 руб",
                "Замена боковой платы I/O board": "3 490 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Air 11 A1465 2012-2015",
        prices:
            {
                "Замена аккумулятора": "4 990 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 490 руб",
                "Замена клавиатуры": "5 790 руб",
                "Замена тачпада": "4 490 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "1 990 руб",
                "Замена шлейфа матрицы": "5 990 руб",
                "Замена вентилятора/кулера": "1 290 руб",
                "Замена подсветки клавиатуры": "1 990 руб",
                "Замена радиатора": "1 990 руб",
                "Замена разъема зарядки ( MagSafe )": "3 990 руб",
                "Замена боковой платы I/O board": "3 990 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Air 13 A1466 2012-2017",
        prices:
            {
                "Замена аккумулятора": "4 990 руб",
                "Замена жесткого диска HDD/SSD": "990 руб*",
                "Чистка системы охлаждения и замена термопасты": "1 490 руб",
                "Замена клавиатуры": "5 790 руб",
                "Замена тачпада": "4 490 руб",
                "Замена дисплея в сборе": "1 990 руб*",
                "Замена динамика": "1 990 руб",
                "Замена шлейфа матрицы": "5 990 руб",
                "Замена вентилятора/кулера": "1 290 руб",
                "Замена подсветки клавиатуры": "1 990 руб",
                "Замена радиатора": "1 990 руб",
                "Замена разъема зарядки ( MagSafe )": "3 990 руб",
                "Замена боковой платы I/O board": "3 990 руб",
                "Замена материнской платы": "1 990 руб*"
            }


    },
    {
        name: "Air 13 A1932 2018-2019",
        prices:
            {
                "Замена аккумулятора": "По запросу",
                "Замена жесткого диска HDD/SSD": "По запросу",
                "Чистка системы охлаждения и замена термопасты": "По запросу",
                "Замена клавиатуры": "По запросу",
                "Замена тачпада": "По запросу",
                "Замена дисплея в сборе": "По запросу",
                "Замена динамика": "По запросу",
                "Замена шлейфа матрицы": "По запросу",
                "Замена вентилятора/кулера": "По запросу",
                "Замена подсветки клавиатуры": "По запросу",
                "Замена радиатора": "По запросу",
                "Замена разъема Type-C": "По запросу",
                "Замена материнской платы": "По запросу"
            }


    },
    {
        name: "12 A1534 2015-2017",
        prices:
            {
                "Замена аккумулятора": "8 990 руб",
                "Замена жесткого диска HDD/SSD": "По запросу",
                "Замена клавиатуры": "12 490 руб",
                "Замена тачпада": "6 490 руб",
                "Замена дисплея в сборе": "2 990 руб*",
                "Замена динамика": "3 490 руб",
                "Замена шлейфа матрицы": "3 990 руб",
                "Замена разъема Type-C": "3 490 руб",
                "Замена материнской платы": "2 990 руб*"
            }


    }

]

