import {h} from 'https://unpkg.com/preact@latest?module';
import htm from "https://unpkg.com/htm@latest/dist/htm.module.js?module";

const html = htm.bind(h);

export const bottomText = html`
<p style="text-align: left;">
                                        <span style="color: #000000;">
                                            <strong>
                                                <span style="font-size: 24pt;">Компьютер, перевернувший мир</span>
                                            </strong>
                                        </span>
                                    </p>
                                    <p>
                                                Выйдя на свет в далеком 2005 году
                                        <a href="https://1iron.ru/">, Mac mini</a>
                                         представлял собой уникальное устройство: Компания Apple смогла поместить современный и мощный ПК в миниатюрный, стильный корпус, размер которого поражал: гаджет можно с легкостью положить в небольшой рюкзак!
                                        <br/>
                                         Поэтому, спустя более полутора десятилетий, Mac mini до сих пор пользуется большим спросом в офисном и домашнем быте.
                                        <br/>
                                         Конечно же, несмотря на высочайшую надежность устройства, от поломок никто не застрахован, поэтому компания iRon предлагает услуги квалифицированного ремонта техники Apple.
                                        <br/>
                                         Почему выбирают iRon
                                    </p>
                                    <p>
                                        <strong>     Компания iRon</strong>
                                         более 7 лет успешно занимает высокие позиции в сегменте ремонта техники Apple: доскональное знание устройств инженерами компании, комфортная зона ожидания, наличие современного оборудования и оригинальных комплектующих позволяют выполнять ремонт любой сложности в короткий промежуток времени. Если вам необходимо произвести качественный ремонт Mac mini, то вы всегда можете связаться с нашим менеджером по контактам, указанным на сайте.
                                    </p>
                                    <p style="text-align: left;">
                                        <span style="color: #000000; font-size: 24pt;">
                                            <strong>Частые поломки Mac Mini</strong>
                                        </span>
                                    </p>
                                    <p>       Как многие знают, устройства от Apple являются &#171;золотым стандартом&#187; надежности среди пользователей компьютерной техники. Но даже такая характеристика не сможет спасти от поломок, которые со временем могут произойти. Как и любое другое сложное техническое устройство, компьютеры оснащаются большим количеством механических элементов, которые подвержены износу и соответственно могут выйти из строя. Чаще всего пользователи могут столкнуться с такими повреждениями:</p>
                                    <ul>
                                        <li>
                                            <strong>Перестал работать жесткий диск</strong>
                                             &#8212; это классический пример износа механики. Такая проблема существует абсолютно у каждого компьютера любой компании, но исправить ее можно в короткий срок,заменив на новое поколение дисков. Именуются они SSD и имеют колоссальный скачок в скорости и надежности, в сравнении с дисками старого поколения.
                                        </li>
                                        <li>
                                            <strong>На Mac mini пропало изображение</strong>
                                             &#8212; также весьма частая проблема, справиться с которой можно несколькими способами. Для выявления точной причины поломки необходимо произвести детальную диагностику устройства, которая покажет дальнейший вектор развития ремонта
                                        </li>
                                        <li>
                                            <strong>Mac mini сильно шумит, греется</strong>
                                             &#8212; наверное, самый главный симптом того, что устройство необходимо привести в порядок: обладая хорошей системой охлаждения, компьютер со временем забивается пылью и пересыхает термоинтерфейс, что сигнализирует о необходимости провести чистку аппарата. Разумеется, это можно быстро сделать и устранить неполадку
                                        </li>
                                    </ul>
                                    <p>
                                        <span style="font-size: 14pt;">
                                            <strong>Самое важное, никогда не затягивать с ремонтом, если ваше устройство начинает выдавать сбои. Обращайтесь в iRon и получите помощь профессионалов.</strong>
                                        </span>
                                    </p>
                                    `;
