import setup from "../../setup.js";

// Как правильно заряжать Макбук?
// kak-pravilno-zarjazhat-makbuk

export default setup.html`
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733429-9836185d-2b2c-4dae-9249-da236af28949.png" alt="image" style="max-width: 100%;" /></p>
<p dir="auto">Поскольку любая батарея имеет тенденцию к постепенному износу (расходник же), каждый владелец MacBook, как и iPhone (да и вообще любой другой техники с батареей) рано или поздно сталкивается с падением времени автономной работы. Тем не менее ты сможешь значительно продлить срок службы аккумулятора, следуя нашим простым советам.</p>
<h3 dir="auto">Как заряжать MacBook Pro: можно ли нагружать компьютер во время зарядки и работы от батареи?</h3>
<p dir="auto">В целом — на ресурс аккумулятора не влияет то, насколько активно вы пользуетесь устройством, но крайне не рекомендуем «кочегарить» ноутбук во время зарядки: это может привести к дополнительному нагреву а следовательно — к дополнительной нагрузке на АКБ</p>
<p dir="auto">Логичный вопрос: А как заряжать, если мне надо работать/смотреть кино/строчить комментарии? Все просто — на простые задачи это никак влиять не будет, можно спокойно заряжать устройство и заниматься делами. Но сложные задачи на нем в это время лучше не решать — дождитесь полной зарядки.</p>
<h3 dir="auto">Как правильно зарядить Macbook для транспортировки?</h3>
<p dir="auto">Представим, что вы переезжаете — складывается большое количество вещей, техники и ноутбук — не исключение. Если переезд недолгий (неделя, к примеру) — то можно с чистой душой зарядить его до 100% — ноутбук от этого не пострадает. Однако не стоит заряжать устройство перед длительным (от нескольких недель) хранением — если есть вариант, оставьте его заряженным на 40-60% — так аккумулятор не потеряет в емкости</p>
<p dir="auto">Самое (Прям самое) важное — не оставлять Macbook полностью разряженным на долгое время. Хватит пары месяцев и ноутбук больше не будет вставать на зарядку, следовательно — придется менять аккумулятор.</p>
<h3 dir="auto">Можно ли постоянно держать Макбук?</h3>
<p dir="auto">Ну и напоследок. А действительно, можно ли?</p>
<p dir="auto">Если ноутбук используется как «Стационарное» решение и работает только от сети — не скупитесь и время от времени давайте ему возможность для полной перезарядки. Хотя бы один раз в неделю поможет аккумулятору прожить дольше. Ведь даже современным аккумуляторам требуется активность, и постоянная работа от сети непременно скажется на ресурсе батареи, если периодически не выполнять полный цикл перезарядки.</p>
<p dir="auto">Остались вопросы? Cообщите нам — ответим на всё, что тревожит душу.)</p>
`