import setup from "../../setup.js";

//           <h1 dir="auto">Что делать, если разбил дисплей iPhone?</h1>
// <p dir="auto"><a href="https://1iron.ru/chto-delat-esli-razbil-displej-iphone/" rel="nofollow">https://1iron.ru/chto-delat-esli-razbil-displej-iphone/</a></p>

export default setup.html`

<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733388-a29d0334-448e-4928-acff-c39443643005.png" alt="image" style="max-width: 100%;" /></p>
<h3 dir="auto">Куда нести разбитый телефон Эпл?</h3>
<p dir="auto">Корпорация Apple выпускает самую популярную, дорогостоящую и многофункциональную технику на мировой рынок.</p>
<p dir="auto">iPhone является самой популярной, самой востребованной и актуальной моделью телефонов среди пользователей. К большому сожалению, большинство владельцев телефонов думают, что если техника дорогостоящая, она должна никогда не ломаться.</p>
<p dir="auto">В большинстве случаев сами владельцы телефонов виноваты в поломках их устройств. Небрежное отношение, скачивание вирусных программ или неправильная эксплуатация – всё это приводит к тому, что телефоны ломаются. Но всё же есть одна из самых распространённых поломок и проблем, с которыми сталкиваются владельцы всех моделей Айфонов. И это поломка – разбитый дисплей iPhone.</p>
<p dir="auto">В нашем сервисном центре «IRON», который располагается в городе Сочи в Краснодарском крае, работают мастера, неоднократно слышащие самые забавные и удивительные истории того, по каким причинам разбился экран iPhone пользователей. Какая бы причина ни была, у нас работают специалисты, которые в состоянии быстро и грамотно справиться с любой неполадкой и проблемой связанной с техникой компании Apple.</p>
<p dir="auto">Если у Вас разбитый экран iPhone, смелее несите своё устройство к нам. Для нас треснутый экран iPhone не проблема – это всего лишь рабочий процесс. А для Вас – возможность в максимально быстрый срок вернуть в исправное состояние Вашего любимого друга.</p>
<h3 dir="auto">Что делать, если Вы разбили экран телефона?</h3>
<p dir="auto">Самая частая фраза, которая звучит в нашем сервисном центре, когда к нам приходят клиенты – «Я разбил дисплей iPhone – помогите починить». Вам стоит знать, если у Вас разбился дисплей iPhone, отчаиваться, вовсе не стоит. Мы весьма быстро сделаем замену экрана или дисплея. Даже если у Вас немного треснул дисплей iPhone, лучше сразу его заменить. Не стоит ждать, пока он совсем перестанет работать.</p>
<p dir="auto">Довольно много пользователей продолжает ходить с телефонами, даже если чуточку треснул экран iPhone. Но, лучше не запускать ситуацию и сразу обращаться к мастерам в наш сервисный центр. Ниже будут указаны контактные данные, по которым владелец телефона сможет связаться с нашими менеджерами.</p>
<p dir="auto">В удаленном режиме Вы можете узнать стоимость замены экрана или стоимость на любые другие услуги наших мастеров. Пишите на электронную почту или звоните по номеру телефона. В случае необходимости менеджеры проконсультируют, ответят на Ваши вопросы.</p>
<p dir="auto">Не стоит самостоятельно пытаться починить экран телефона или относить его в сомнительные мастерские. Техника, которая выпускается корпорацией Apple, должна обслуживаться только в сервисных центрах, где разбираются в уникальности, тонкостях и деликатности работы телефонов, планшетов, Макбуков компании. Поэтому мы ждём Вас у себя в сервисном центре «IRON», чтобы вдохнуть в любимую технику новую жизнь! Со словами «разбил экран iPhone» – Вы должны приходить только к нам.</p>
<p dir="auto">Контакты, чтобы связаться с нашими представителями:</p>
<p dir="auto">Тел.: 8-928-850-94-04;<br />
E-mail: <a href="mailto:ironsapple@gmail.com">ironsapple@gmail.com</a>.</p>
`