import setup from "../../setup";

//           <h1 dir="auto">Какой Macbook выбрать фотографу?</h1>
// <p dir="auto"><a href="https://1iron.ru/kakoj-macbook-vybrat-fotografu/" rel="nofollow">https://1iron.ru/kakoj-macbook-vybrat-fotografu/</a></p>

export default setup.html`

<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733024-d0151e28-08e7-4db8-878c-f08f91e70d18.png" alt="image" style="max-width: 100%;" /></p>
<p dir="auto">В последние 10 лет, с ростом технологий, такая профессия как фотограф стала чуть более доступной, чем раньше: Все-таки открыто уже много школ с обучающими материалами, выбор техники стал в разы шире а раскрутиться теперь можно крайне быстро, достаточно грамотно вести соцсети.</p>
<p dir="auto">Но работа фотографа это не просто «Пришел, пофоткал, ушел» — это еще и грамотная обработка снимков. Для этого и нужно грамотно подобранное устройство и исторически сложилось, что техника от компании Apple подходит для это задачи лучше всего. Почему?</p>
<p dir="auto">Высокое время автономной работы<br>
Качество изображения<br>
Скорость отзывчивости приложений<br>
Широкий спектр возможностей</p>
<h3 dir="auto">С чего начать?</h3>
<p dir="auto">Итак, мы имеем 4 неоспоримых фактора в выборе бренда, но еще не определились с моделью. Новые устройства в топовой комплектации за 400+ тысяч не каждый готов потянуть, поэтому давайте отталкиваться от значения цена/качество.</p>
<p dir="auto">Фотографу необходимо: Adobe Photoshop, Adobe Lightroom, Photo mechanic и огромное количество дополнительных фильтров для этих программ, дабы иметь широкий выбор коррекции снимков. Основная нагрузка в данных приложениях приходится на оперативную память, поэтому мы будем рассматривать устройства от 8 гигабайт оперативной памяти на борту.</p>
<h3 dir="auto">Можно ли купить хороший Macbook за 20 тысяч?</h3>
<p dir="auto">И да и нет.</p>
<p dir="auto">Если вы начинающий познаватель данной профессии и бюджет строго ограничен, то можно найти устройство в пределах этой суммы, но с маленькой поправкой: со временем придется немного в него вложится.</p>
<p dir="auto">Если просмотреть рынок б.у на известных сайтах с объявлениями в столице, то средняя цена устройства 21-24 тысячи, но проявив немного терпения можно приобрести вариант и дешевле. Дополнительно нужно будет купить: SSD накопитель, оперативную память и скорее всего — новый аккумулятор.</p>
<p dir="auto">Первое нам необходимо для ощутимого прироста в скорости работы как операционной системы, так и скорости работы приложений. Второе необходимо для того, что бы те самые приложения могли работать комфортнее для вас и выполнять больший спектр задач. Третье — по необходимости, на случай невозможности редактировать фотокарточки «От сети».</p>
<p dir="auto">Если быстро прикинуть цифры, получается:</p>
<p dir="auto">SSD — от 2500</p>
<p dir="auto">Оперативная память — в районе 3000 за комплект из 8 гб</p>
<p dir="auto">Аккумулятор — от 2500 до 4000, в зависимости от качества запчасти.</p>
<p dir="auto">Прибавляем сюда сам ноутбук за 20000 руб и получаем…28000 рублей, по минимальной стоимости. Да, итоговая стоимость получается немного выше изначальной, но это, так сказать, «входной порог».</p>
<h3 dir="auto">Оптимальный вариант</h3>
<p dir="auto">Если вы все же обладаете чуть более солидным бюджетом и хотите рабочую машинку на длительный срок — обратите внимание на Macbook Pro Retina 13″. Данное устройство обладает всеми необходимыми функциями для комфортной обработки снимков: невероятный Retina дисплей, удобные габариты, высокоскоростной SSD накопитель и невероятное время автономной работы, в сравнением с ноутбуками на платформе Windows. Из минусов — апгрейду такие машинки не поддаются, можно только изменить объем диска, не более. Ценовая политика тоже довольно щадящая: от 45000 руб можно урвать на вторичном рынке отличное устройство конца 2013 года, которое еще долго прослужит вам.</p>
<h3 dir="auto">Вариант «Дорого, богато»</h3>
<p dir="auto">Ежели вы решили подойти к делу основательно (либо вы внебрачный ребенок миллиардера) — рассмотрим настольное решение в виде Apple iMac.</p>
<p dir="auto">Данный моноблок способен на ультимативные задачи и помимо максимально комфортного редактирования фотографий он так же подойдет для дизайна и обработки видео. Обладает высоким уровнем кастомизации: «Прокачать» можно как процессор, так и оперативную память вместе с SSD накопителем. Из минусов — моноблок все-таки статичное устройство, потаскать его с собой не получится. Но если вам не требуется мобильность и вы привыкли работать из одного места — это будет прекрасный вариант. На «вторичке» можно ухватить подходящий вариант от 70000 руб с возможностью дальнейшей кастомизации.</p>
<h3 dir="auto">Итог</h3>
<p dir="auto">Итак, мы раскрыли все возможные варианты для комфортной обработки снимков фотографу на 3 группы: бюджетно, оптимально, богато. Любым из этих вариантов можно смело воспользоваться — главное быть аккуратным в подборе устройства на сайтах и тщательно проверять технику перед покупкой.</p>
<p dir="auto">Остались вопросы? Здесь можно приглядеть для себя проверенную технику от Apple с гарантией, а тут (ссылка) — получить профессиональную консультацию инженера.</p>
`