import setup from "../../setup";
//           <h1 dir="auto">В iPhone попала вода. Сушка в рисе и другие мифы.</h1>
export default setup.html`
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733101-cea98a03-8e9b-46e8-ac1c-aa00710f85bc.png" alt="image" style="max-width: 100%;" /></p>
<p dir="auto">Если вы читаете этот текст, то вполне возможно что ваш телефон недавно искупался в какой-либо жидкости. Что делать? В смартфоне ведь вся жизнь! Ответ на этот вопрос и разбор самых популярных мифов можно получить в этой статье.</p>
<p dir="auto">Начиная с iPhone 6S, мобильные устройства от компании Apple стали оснащаться системой пыле/влагозащитой. Но ключевое значение имеет приставка ВЛАГО. Данное понятие означает, что телефон защищен от дождевых брызг и небольшого попадания влаги, но не является водонепроницаемым. Да, корпорация из Купертино активно рекламирует свои гаджеты в экстремальных условиях, но такого повторять мы не рекомендуем: рискуете поймать беду. Вот краткая инструкция на тему того, что делать если в iPhone попала вода:</p>
<p dir="auto">Сразу выключить телефон<br>
Не пытаться ставить его на зарядку, самостоятельно включить<br>
Если смартфон обладает съемным аккумулятором — немедленно вытащить его, во избежании дальнейшей подачи тока на залитую материнскую плату.<br>
В течении 2-ух часов после попадания влаги обратиться в сервисный центр для получения квалифицированной помощи.</p>
<p dir="auto">Если соблюдать эти 3 простых шага — высока вероятность того, что устройство еще долго вам прослужит.</p>
<p dir="auto">Также, очень важно не проявлять лишней самодеятельности, так как смартфон — сложное устройство с огромным количеством элементов.</p>
<p dir="auto">По поводу «народных средств». Они не работают в 95% случаев, ниже приведены классические советы на форумах, которые вам нужно избегать.</p>
<p dir="auto">Не кидаем устройство в рис, это ничего не даст. Да, эта крупа отличный абсорбент, но в телефоне в любом случае останется влага — ей банально некуда выходить и рис тут не поможет.<br>
Также исключаем вариант с батареей: вообще любую технику класть на батарею это плохая задумка, ничего кроме вздутия внутреннего аккумулятора вы не получите, более того — внутренние элементы могут начать гнить еще быстрее.<br>
Если попала влага, но устройство подает признаки жизни — не пускайте ситуацию на самотёк. Ваш iPhone может начать гнить «заживо» и со временем проблема максимально проявит себя.</p>
<p dir="auto">Резюмируя, при попадании влаги лучшим решением будет выключить телефон, при возможности отсоединить аккумулятор и привезти устройство в сервисный центр.</p>
<p dir="auto">Остались вопросы? Можете написать нам, а если в ваш телефон попала вода, то здесь (ссылка) можно получить профессиональную помощь в короткие сроки.</p>
`