import setup from "../../setup";

//           <h1 dir="auto">Разбил дисплей на Макбуке. Что делать?</h1>
// <p dir="auto"><a href="https://1iron.ru/razbil-displej-na-makbuke-chto-delat/" rel="nofollow">https://1iron.ru/razbil-displej-na-makbuke-chto-delat/</a></p>

export default setup.html`
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733340-b4b90127-c274-49a6-a002-ad66ec5f334c.png" alt="image" style="max-width: 100%;" /></p>
<p dir="auto">Представим себе такую ситуацию: Ты работаешь в коворкингах, носишь джинсы с подворотом (ну а что — все должны видеть твои утонченные щиколотки) и наверняка не ешь мясо.</p>
<p dir="auto">И вот, сидя в солнечный денек, попиваешь свой соевый матча-латте из Starbucks как вдруг…ты случайно зацепил свою машинку для заработка денег, она падает, громко стучит и приходит понимание: экран «не алё».</p>
<p dir="auto">Настроение падает, особенно когда узнаёшь стоимость замены дисплея. Оно и понятно: абсолютно все без исключения дисплеи на маках стоят ой как недёшево, а в современных реалиях — почти половину стоимости ноута, ибо устанавливаются высококачественные комплектующие, чем компания из Купертино и славится по сей день.</p>
<p dir="auto">Но ремонтировать надо, поэтому сервисы (неавторизованные) предлагают 2 варианта: либо менять матрицу отдельно (что на первый взгляд не так дорого), либо — менять весь модуль дисплея вместе с крышкой. Давайте рассмотрим оба варианта:</p>
<h3 dir="auto">Вариант №1: МЕНЯЕМ МАТРИЦУ</h3>
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733354-8c97032c-c03b-4ea3-a4fc-6584a14b92a7.png" alt="image" style="max-width: 100%;" /></p>
<p dir="auto">Сама матрица как запчасть, в сравнении с целым модулем, является куда более дешевым вариантом, но с рядом поправок: Для ее замены нужна МАКСИМАЛЬНО АККУРАТНАЯ расклейка старого модуля и установка новой матрицы в крышку займет большое количество времени и в связи с этим — стоимость работы вырастет как тесто для пиццы под полотенчиком + ко всему есть риск повредить подсветку на новой матрице и испортить себе дальнейшее использование устройства.</p>
<h3 dir="auto">Вариант №2: МЕНЯЕМ МОДУЛЬ (дисплей в сборе)</h3>
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733360-ea40444a-3874-42f6-928a-4f67cb9fc5a8.png" alt="image" style="max-width: 100%;" /></p>
<p dir="auto">Существует целая куча типов качества: Китай, Ультра Китай, Прото Китай… и оригинал, именуемый AASP, что расшифровывается как «Apple Authorized Service Provider», предназначенный для авторизованных (а иногда не совсем) сервисов. Преимущество последнего в том, что вы получите точно такое же качество изображения, как и в экране при покупке, поэтому варианты другого типа мы даже не рассматриваем: качество важнее.</p>
<p dir="auto">Главное преимущество менять экран в сборе — быстрота процедуры и гарантия того, что неприятных «Пятен» на экране не будет</p>
<p dir="auto">Минус: цена.</p>
<p dir="auto">Итоговый вопрос: Что выбрать?</p>
<p dir="auto">На самом деле, все довольно просто: Что замена матрицы на макбуке, что замена дисплея выливаются в итоге в приблизительно одинаковую стоимость. Да, при замене матрицы можно сэкономить пару-тройку тысяч, но существует вероятность получить не тот результат, на который рассчитываешь, а если менять модуль в сборе — то это выйдет чуть дороже, но вы точно будете уверены в качестве запчасти и выполненной работы.</p>
<p dir="auto">Но что делать, если на новый экран не очень хочется тратиться?</p>
<p dir="auto">Вариант №3 Лучшее решение при меньшем бюджете: Ставим Б\\У дисплей в сборе</p>
<p dir="auto">Тут в игру врывается бонусный игрок: Вторичный рынок</p>
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144733378-b1b90246-4dca-4521-8289-46280f5581c6.png" alt="image" style="max-width: 100%;" /></p>
<p dir="auto">О, этот парень знает толк в том, как сбросить цену но получить «Конфетное» качество. Огромный рынок б.у запчастей обусловлен громадной популярностью бренда, что дает вам возможность получить лучшее качество по лучшей цене. Да, на крышке может присутствовать царапинка или мелкая вмятинка, но это абсолютно ничто, учитывая фактор разницы в цене с новой запчастью.</p>
<p dir="auto">Поэтому в целом, если такая беда все же случилась — можно смело подбирать себе дисплей на макбук из бывших в употреблении. Денег сэкономите прилично а в качестве не потеряете. Наличие и цены в iRon Service можно проверить здесь</p>
`