import setup from "../../setup.js";

//           <h1 dir="auto">Поменять стекло iPhone</h1>
// <p dir="auto"><a href="https://1iron.ru/pomenjat-steklo-iphone/" rel="nofollow">https://1iron.ru/pomenjat-steklo-iphone/</a></p>

export default setup.html`
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144717324-f088626c-8ccd-4278-a8d6-baf599474c11.png" alt="image" style="max-width: 100%;" /></p>
<h3 dir="auto">Где поменять стекло на Айфон?</h3>
<p dir="auto">Компания Эпл смогла однажды ворваться на мировой рынок техники и занять там лидирующее положение. Сегодня нет такого человека, у которого нет мобильного телефона. Это не просто средство связи с близкими людьми – это еще и выход в интернет, рабочий и многофункциональный гаджет.</p>
<p dir="auto">На телефонах многие люди работают, поэтому они предпочитают, чтобы их гаджет был удобным в использовании, имел множество функций и при этом он должен быть весьма красивым, оригинальным и уникальным. И всеми этими качествами обладают именно iPhone.</p>
<p dir="auto">Для большинства людей, телефон лучший спутник, и ели с ним приключается неприятная ситуация – он ломается или выходит из строя, пользователь хочет побыстрее починить его.</p>
<p dir="auto">Одной из самых частых поломок, которые возникают по вине хозяина телефона, являются ситуации, когда технику роняют на асфальт, пол или кафель. В такой момент необходимо срочно поменять стекло iPhone.</p>
<h3 dir="auto">Какие услуги мы предлагаем?</h3>
<p dir="auto">Если Вам нужно быстро совершить замену стекла в городе Сочи в Краснодарском крае, наш сервисный центр «IRON» поможет Вам в этом. Мы предоставляем широкий спектр услуг и сможем сделать такие работы, как:</p>

<ul>
<li>Поменять заднее стекло iPhone на любой модели;</li>
<li>Поменять стекло iPhone 6;</li>
<li>Поменять стекло iPhone Plus;</li>
<li>Поменять стекло iPhone SE;</li>
<li>Поменять стекло на iPhone 7;</li>
<li>Поменять стекло на iPhone X;</li>
<li>Поменять стекло на iPhone XS.</li>
</ul>

<p dir="auto">Любая поломка, которая произойдет с Вашим телефоном, может лишить Вас связи или остановить Вашу работу. Поэтому, если Вы уронили телефон, перелили на него воду, утопили его или уронили на телефон что-то тяжелое – смело несите к нам телефон.</p>
<p dir="auto">Ниже написаны контактные данные для того, чтобы связаться с представителями нашей компании и услышать ответы на все интересующие Вас вопросы. Кроме того, позвонив, Вы сможете уточнить, сколько стоит поменять стекло на iPhone на любой ее модели. Стоимость будет приблизительной, ведь сначала нужна диагностика.</p>
<p dir="auto">Стоит знать, что замена стекла может произойти, в случае если повреждена подсветка, дисплей или сенсорное стекло. К замене стекла на каждой модели Айфона нужно подходить с индивидуальными потребностями. Для этого необходимо знать о качестве комплектующих. Тогда мастерами будет предложено несколько вариантов стекла.</p>
<p dir="auto">Чаще всего замена происходит всего за несколько часов, и по истечении этого времени Вы сможете забрать обратно свой телефон. Если разбилось лишь стекло и дисплей не повреждён, то можно поменять только стекло. Если же дисплей был также повреждён, тогда необходимо менять оба. Приносите свой разбитый телефон к нам – мы проведем диагностику и починим Ваш гаджет, даже если Вам необходимо починить iPhone 8. Поменять стекло для нас дело на несколько часов!</p>
<p dir="auto">Контакты для связи:</p>
<p dir="auto">Тел.: 8-928-850-94-04;<br />
E-mail: <a href="mailto:ironsapple@gmail.com">ironsapple@gmail.com</a>.<br />
Apple выпускает качественную технику, но небрежное отношение пользователей приводит к ее поломке. Поэтому ремонтировать несите свои гаджеты только в наш центр – только так Вы быстро вернете к жизни Ваш телефон.</p>
`