import setup from "../../setup.js";

//           <h1 dir="auto">Замена дисплея iPhone</h1>
// <p dir="auto"><a href="https://1iron.ru/zamena-displeja-iphone/" rel="nofollow">https://1iron.ru/zamena-displeja-iphone/</a></p>

export default setup.html`
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144717366-41c2ede6-7409-48f5-8d2f-bfff560ced95.png" alt="image" style="max-width: 100%;" /></p>
<h3 dir="auto">Зачем сразу делать замену разбитого стекла?</h3>
<p dir="auto">Ни для кого не секрет, что экран – самая главная составляющая телефона. К большому сожалению пользователей, это и самая распространённая деталь телефона, которая чаще всего ломается. Конечно, сами владельцы гаджетов виновны в том, что дисплей повреждается.</p>
<p dir="auto">Чаще всего причиной этому способствует падение гаджета на асфальт, кафель или любую другую твердую поверхность. Иногда бывают случаи, когда на телефон роняют что-то тяжёлое. Тогда на экране появляется всем известная «паутинка».</p>
<p dir="auto">Есть владельцы телефонов, которые продолжают ходить с разбитым экраном, ведь он остаётся в рабочем состоянии. На самом деле, замена дисплея iPhone должна производиться сразу же после повреждения экрана. Заменять стекло необходимо, потому что Вы можете усугубить ситуацию с ремонтом.</p>
<p dir="auto">Например, Ваш экран может лишь повредиться на стекле, но будет полностью работать. И чем дальше он будет находиться в таком полурабочем состоянии, тем хуже может быть для самого дисплея. В будущем Вам понадобится не просто заменить стекло, а заменить уже дисплей. А это совсем другие ремонтные работы.</p>
<p dir="auto">Если с Вами случилась такая неприятная ситуация – Вы уронили свой телефон, и Вам необходима замена стекла или дисплея в городе Сочи в Краснодарском крае, приносите свой гаджет в наш сервисный центр «IRON».</p>
<p dir="auto">Мы предоставляем широкий спектр услуг по работе с техникой, которую выпускает компания Apple. Нашими специалистами могут быть произведены такие ремонтные работы, как:</p>
<ul>
<li>Замена дисплея iPhone 6;</li>
<li>Замена дисплея iPhone 7;</li>
<li>Замена дисплея iPhone 7 Plus;</li>
<li>Замена дисплея iPhone 8;</li>
<li>Замена дисплея iPhone 8 Plus;</li>
<li>Замена дисплея iPhone SE;</li>
<li>Замена дисплея iPhone X;</li>
<li>Замена дисплея iPhone XS.</li>
</ul>
<p dir="auto">Вы можете не волноваться, принося Ваш телефон к нам – нашими специалистами будет произведена качественная замена дисплея iPhone. Оригинал дисплея или стекла должен непременно устанавливаться на такую дорогую, деликатную технику, как Apple. Мы предоставим Вам только оригинальные детали.</p>
<p dir="auto">По контактным данным, которые указаны ниже, Вы можете связаться с нашими представителями, чтобы узнать стоимость замены дисплея на iPhone. Стоимость ремонта будет приблизительной – для начала наши специалисты должны провести тщательную диагностику.</p>
<p dir="auto">Мы проводим каждый день множество ремонтных работ с техникой Apple, поэтому не сомневайтесь в том, что мы сможем установить лучшие дисплеи iPhone Plus. Замена стекла для нас – рабочий момент, а для Вас – преображение и возвращение к жизни Вашего любимого телефона.</p>
<p dir="auto">Связывайтесь с менеджерами нашего сервисного центра по контактным данным, указанным ниже:</p>
<p dir="auto">Тел.: 8-928-850-94-04;<br />
E-mail: <a href="mailto:ironsapple@gmail.com">ironsapple@gmail.com</a>.<br />
Любые ремонтные работы с такой дорогой техникой должны производиться квалифицированными специалистам, которые знают все о технике Эпл. Поэтому не относите свои гаджеты в сомнительные мастерские – несите их к нам. Мы максимально быстро и качественно вернем технику в рабочее состояние. Вам остается лишь обратиться к нам!</p>
`