import setup from "../../setup";

//           <h1 dir="auto">Замена стекла iPhone</h1>
// <p dir="auto"><a href="https://1iron.ru/zamena-stekla-iphone/" rel="nofollow">https://1iron.ru/zamena-stekla-iphone/</a></p>

export default setup.html`
<p dir="auto"><img src="https://user-images.githubusercontent.com/22710348/144717341-be8e716e-ad6d-4203-8277-e4eeb0aedcbd.png" alt="image" style="max-width: 100%;" /></p>
<h3 dir="auto">Самая частая поломка Айфона</h3>
<p dir="auto">Одной из самых распространённых и частых поломок Айфона является повреждение стекла. Владельцы телефонов роняют их с высоты, тогда на экране появляются трещины, царапины, даже механические повреждения не исключены. При этом высокая прочность и качество телефона позволяют ему продолжать работать, даже если замена стекла iPhone ещё не произошла.</p>
<p dir="auto">В большинстве случаев владельцы гаджета откладывают замену экрана на потом, продолжая ходить с разбитым телефоном. На самом деле делать этого категорически не стоит, ведь рано или поздно экран перестанет реагировать на касание, самостоятельно включаться и выключаться. В данном случае может быть повреждён сам LCD или материнская плата.</p>
<p dir="auto">Для того чтобы сохранить Ваш телефон в целости и сохранности, после падения срочно несите его в сервисный центр «IRON», который располагается в городе Сочи в Краснодарском крае. В нашем центре работают мастера, которые неоднократно сталкивались с данной проблемой и смогут максимально быстро её устранить.</p>
<h3 dir="auto">Какие услуги мы предлагаем?</h3>
<p dir="auto">Много лет мы занимаемся диагностикой, ремонтом и обслуживанием не только Айфонов, но и всех моделей других гаджетов, которые выпускаются на мировой рынок корпорацией Apple. Поэтому, что бы ни случилось с Вашим телефоном, Вы смело можете приносить и его к нам. В первую очередь мы проведем диагностику, чтобы в точности выявить поломку и определить, необходима будет лишь замена стекла или всего дисплейного модуля.</p>
<p dir="auto">Наши специалисты имеют не только высокую квалификацию и большой опыт работы, но и знания специфики поломок техники компании Apple. Среди прочих услуг нашими мастерами осуществляется:</p>

<ul>
<li>Замена стекла iPhone 6;</li>
<li>Замена стекла iPhone 7;</li>
<li>Замена стекла iPhone 8;</li>
<li>Замена стекла iPhone Plus;</li>
<li>Замена стекла iPhone SE;</li>
<li>Замена стекла iPhone X;</li>
<li>Замена стекла iPhone XR;</li>
<li>Замена стекла iPhone XS или замена заднего стекла iPhone.</li>
</ul>



<p dir="auto">После того как специалистами будет проведена диагностика, станет известно – необходимо поменять просто стекло на Айфоне или нужно заменить дисплейный модуль. Это важно, ведь разница во времени ремонтных работ и, конечно, в стоимости.</p>
<p dir="auto">Какие бы услуги по обслуживанию и ремонту Айфонов всех моделей Вам ни понадобились, смело несите гаджеты к нам. Если Вам нужна замена стекла iPhone, оригинал в деталях и быстрая исполнительность – вес это мы предоставим.</p>
<p dir="auto">Ниже указаны контакты для обратной связи с менеджером сервисного центра. По телефону Вы можете задать любые интересующие Вас вопросы. В случае необходимости менеджеры дадут Вам полную консультацию относительно ремонта и обслуживания Вашего устройства, а также расскажут, какая будет приблизительная цена. Замены стекла iPhone – это самая частая поломка, с ней мы справимся очень быстро.</p>
<p dir="auto">Обратная связь с менеджерами сервисного центра «IRON»:</p>
<p dir="auto">Тел.: 8-928-850-94-04;<br />
E-mail: <a href="mailto:ironsapple@gmail.com">ironsapple@gmail.com</a>.<br />
Такая хорошая техника должна отдаваться в рули лишь настоящим мастерам своего дела, которые быстро и качественно починят Ваши устройства.</p>
`