import {h} from 'https://unpkg.com/preact@latest?module';
import htm from "https://unpkg.com/htm@latest/dist/htm.module.js?module";

const html = htm.bind(h);

export const bottomText = html`
<h2>Особенности Apple Watch</h2>
<p>Техника, предоставляемая всемирно известной компанией Apple – это лучшие характеристики, многофункциональность и самые смелые реализованные решения. И одними из самых популярных гаджетов предоставляемых компанией являются умные часы – Apple Watch. Они значительно упрощают жизнь своему владельцу, смотрятся на руке весьма стильно и оригинально.</p>
<p>
    Именно поэтому весьма досадной ситуацией для владельца часов может стать их поломка. В таких случаях непременно стоит делать 
    <a href="https://1iron.ru/">ремонт Apple Watch</a>
    ​ в грамотном и проверенном сервисном центре.
</p>
<p>Мы предоставляем ремонт Apple Watch (Series​ 1, 2, 3, 4) в целом и ремонт стекла Apple Watch, отдельных его деталей – гарантированно надежный и грамотный. В нашем сервисном центре iRON широкий спектр услуг по ремонту и обслуживанию гаджетов предоставляемых компанией «зеленого яблока».</p>
<p>Apple Watch смело можно называть технологическим прорывом и весьма своеобразным гаджетом. Именно поэтому любители техники Apple стремятся приобрести себе такой оригинальный девайс. Помимо того что они приобретут стильный и необычный аксессуар, они получат надежный и прочный гаджет.</p>
<h2>Самые распространенные поломки</h2>
<p>Даже несмотря на всю прочность, которую гарантирует копания «зеленого яблока» любые девайсы имеют свойство ломаться. Чаще всего это могут быть неисправности с аккумулятором – он быстро садится или перестает работать вовсе. Это одна из самых частых поломок.</p>
<p>Также весьма часто случается поломка экрана. Данный вид поломки может быть как механическим, так и внешним, в случае, когда стекло было повреждено.</p>
<p>Но, что бы ни случилось, дабы сделать ремонт Apple Watch Series 1, смело можете приносить его в наш сервисный центр. И даже если Вам необходимо совершить ремонт Apple Watch Service 2 и других моделей.</p>
<p>Еще весьма частыми поломками бывают случаи, когда ломается кнопка, которая отвечает за включение часов, или, когда ломается сам ремешок. Особенно сложными ремонтными работами считаются процессы проведенные с ремешками. Технология крепления данных часов очень сложная, она является гордостью специалистов, которые работали над созданием Apple Watch. По этой причине ремонт Apple Watch Series 3 должен производиться лишь компетентными специалистами, которые разбираются в особенностях, тонкостях крепления данных часов.</p>
<p>
    Мастера нашего 
    <a href="https://1iron.ru/o-kompanii/">сервисного центра iRON</a>
     ориентированы лишь на гаджеты и девайсы компании Apple. Поэтому Вы можете быть уверены, что принося к нам на ремонт Apple Watch Series 4 или девайс любой другой серии, мы сможем совершить грамотную починку.
</p>
<p>По контактным данным, которые предложены для обратной связи на странице «Контакты», Вы можете связаться с нашими менеджерами, чтобы уточнить детали и нюансы сотрудничества с нами. Вы можете позвонить по номеру телефона, в случае необходимости Вас проконсультируют. Или можете написать нам на электронную почту – в максимально быстрый срок наши специалисты Вам ответят.</p>
<p>Если хотите, чтобы Вам сделали хороший ремонт экрана Apple Watch, то приносите часы к нам!</p>
`;
