import {h} from 'https://unpkg.com/preact@latest?module';
import htm from "https://unpkg.com/htm@latest/dist/htm.module.js?module";

const html = htm.bind(h);

export const bottomText = html`

<h2>Чудо iPad</h2>
<p>Выход на рынок современных планшетов с расширенными возможностями позволяет пользователям всегда иметь под рукой все необходимое в одном месте. Вы можете всегда быть на связи из-за свободного доступа в интернет, первыми просматривать новинки кинематографа, слушать любимую музыку, делать памятные снимки, хранить большие объемы информации или организовывать рабочий процесс удаленно.</p>
<p>
Корпорация Apple имеет высокую репутацию, зарекомендовав свою продукцию как надежную, с достойным уровнем программного обеспечения высокого качества. Несмотря на всю надежность, может потребоваться 
<a href="https://1iron.ru/">ремонт. iPad</a>
                                         впервые поступил в продажу с января 2010 года. Каждая, вновь вышедшая модель, дорабатывалась и постепенно «худела».
                                    </p>
                                    <h2>Чем занимаются сервисные центры</h2>
                                    <p>Центры ремонта iPad, без которых сегодня нельзя обойтись, увеличивались пропорционально купленным гаджетам. Их необходимость очевидна. Зачастую счастливые обладатели «яблока», сдают в ремонт iPad, цена которого находится в прямой зависимости он вида неисправности, по следующим причинам:</p>
                                    <ul>
                                        <li>Провести замену дисплея, экрана или стекла.</li>
                                        <li>Восстановить работу интернета.</li>
                                        <li>Выровнять деформированный корпус.</li>
                                        <li>Отремонтировать пусковую кнопку.</li>
                                        <li>Заменить заднюю крышку.</li>
                                        <li>Спасти «утопленника».</li>
                                        <li>Заменить аккумулятор, прочее.</li>
                                    </ul>
                                    <h2>Сделайте выбор в пользу iRON</h2>
                                    <p>Достаточно проблематично остановить свой выбор на сервисном центре, который выполняет обширный ремонт планшетов Apple. iPad необходимо восстанавливать только там, где предлагают официальный ремонт. iPad, который попадет в руки «кустарным» умельцам, может в скором времени перестать работать.</p>
                                    <p>iRON – фирма, свыше 6 лет производящая диагностику, выполняющая сервисный ремонт iPad – мы фанаты своего дела. Наша команда – молодые специалисты, которые ежедневно совершенствуются, предлагая своим клиентам высокого уровня сервис. Ремонт iPad для наших специалистов считается выполненным безупречно, когда они видят счастливые лица своих клиентов.</p>
                                    <p>
                                        Для нашей компании все равно, какой сложности необходимо провести ремонт iPad, отзывы проделанной нами работой положительны – значит, наши специалисты все делают правильно. При желании каждый может уточнить, сколько стоит ремонт iPad по телефону или в письменном виде. Поиск контактов отнимет немного времени. Стоит только посетить официальный сайт сервисного сайта iRON, сделать несколько кликов, чтобы попасть на страницу «
                                        <a href="https://1iron.ru/contact/">Контакты</a>
                                        », где написана вся информация: адрес, номера, название электронной почты.
                                    </p>
                                    <h2>Достоинства iRON</h2>
                                    <p>Мы бы хотели, чтобы техника не выходила из строя, но это нереально! Понимая, какие проблемы возникают при попадании внутрь жидкостей, пыли, случайном падении или деформации корпуса наши инженеры производят ремонт планшетов iPad, часто прямо при клиенте.</p>
                                    <p>Один из немногих случаев, когда инженеры откладывают все дела и проводят срочный ремонт iPad – проникновение любой жидкости, которая, попадая вовнутрь, окисляет контакты, выводя из рабочего состояния платы. Здесь время идет на считаные минуты.</p>
                                    <p>iRON с заботой и пониманием относится к каждому обратившемуся, будьте уверены Вашему «яблочному» гаджету сделают хороший ремонт. iPad должен касаться рук только сертифицированных мастеров.</p>`

                                    ;
