import setup from "../setup.js"

export const bottomText = setup.html`
    <h2>Вы отдыхаете – мы ремонтируем</h2>
    <p>Покупая дорогостоящую технику, потребители стараются, чтобы ремонт Apple, iPhone или иных гаджетов «яблочной» корпорации, как минимум был поверхностным, как максимум – обошел их стороной. К сожалению, ничего нет вечного, и Вам придется столкнуться с сервисными центрами, которые осуществляют официальный ремонт iPhone.</p>
    
    <p>Сегодня центры ремонта iPhone пользуются огромной популярностью. Счастливые обладатели техники с мировым именем, готовы отдать любые деньги за ремонт iPhone, веря на слова обещаниям представителям недобросовестных ремонтных мастерских.</p>
    
    <p>Избежать нецелевых затрат, а главное, после проделанных манипуляций, получить отремонтированный гаджет в рабочем состоянии, позволит изучение компании, осуществляющей ремонт iPhone. Отзывы от клиентов станут одним из доказательств надежности компании.</p>
    
    <p>Посещение официального сайта компании IRON – первое, что следует сделать при выявлении неисправности. Наша компания свыше 6 лет своим клиентам предоставляет только специализированный сервис. К нам обращаются, если:</p>
    
    <ul>
        <li>Следует выполнить сервисный ремонт iPhone(планшет, ноутбук, мобильный телефон, системный блок, моноблок, прочее).</li>
        <li>Требуется выполнить срочный ремонт iPhone, прочее.</li>
    </ul>
    
    <h2>Почему выбирают IRON</h2>
    <p>Компания IRON работает в соответствии с установленной законодательно документацией, Правилами, четко регламентирующими выполнение заявленных клиентом ремонтных мероприятий. У нас установлен определенный регламент, которого придерживаются все сотрудники компании. Знание их клиентами, поможет быстрее выявить специалистами неисправность, упростит работу, что может повлиять на общую стоимость работ.</p>
    <ul>
    <li>Во избежание недопониманий, необходимо ознакомиться со сводом Правил, условий, размещенных на официальном сайте компании.</li>
    <li>При обращении клиенты обязаны сообщить специалистам детальную информацию о неисправностях. Скрытие фактов (падение, утопление, прочие механические повреждения) усложнит, увеличит во времени процесс диагностики, возможно, усложнит починку. Например, когда аппаратура была пропитана влагой, важна каждая минута – на платы, другие элементы влага действует губительно.</li>
    <li>Получив от Вас технику, нами производится ее тщательный осмотр, уточняются условия эксплуатации, задаются вопросы о работе программного обеспечения, выясняются дополнительные сведения (индивидуально в каждом конкретном случае). Данные фиксируются письменно – составляется Акт приема-передачи. Визируется подписями заказчика и исполнителя.</li>
    <li>Проведя диагностику, специалисты обязательно уведомляют владельца техники о неисправностях (заявленных сразу, выявленных после вскрытия), ориентировочном сроке их ликвидации (может длиться до 20 календарных дней). В телефонном режиме (идет запись телефонных разговоров, о чем клиент предупреждается заранее) или другим удобным способом для заказчика озвучивается стоимость работ.</li>
    <li>По завершении устранения неисправностей специалисты компании уведомляют собственников техники (планшетов, ноутбуков, мобильных устройств, системных блоков, т.п.) об их окончании, приглашая подойти на территорию сервисного центра. Проверив работу устройства, клиент оплачивает заявленную компанией стоимость в полном объеме.</li>
    </ul>
    <p>Нашими сотрудниками проводятся различные виды восстановительных мероприятий – от диагностики до сложной починки. Под понятие «сложного ремонта» подпадает техника, где необходимо производить восстановление работоспособности материнских плат или их замены, частичной или полной замены микросхем, контроллеров. Данный вид работ скрупулезный, сложный, ответственный для самих инженеров и недешевый для клиентов.  </p>
    
    <p>Мы в обязательном порядке проводим информирование каждого к нам обратившегося заказчика, если предстоит выполнение «сложного ремонта». Без подписания Акта, где будет указано, что клиент согласен с проведением «сложного ремонта», приступать к устранению неисправностей запрещается.</p>
    
    <p>Желающим выяснить, сколько стоит ремонт iPhone следует связаться с нашим представителем. Все контакты, в том числе и адрес электронной почты, каждый может найти на нашем официальном сайте.</p>
    
    <p>Спешим Вас предупредить о том, что стоимость ремонта iPhone будет озвучена примерная. Отнеситесь с пониманием к данному факту – точная цена ремонта iPhone станет известна только после детальной диагностики. Сложно определить поломку, не видя «больного», тем более озвучить, в какую копеечку выльется ремонт iPhone. Цена во многом зависит от проделываемых манипуляций и приобретения новых, оригинальных запчастей.</p>
    
    <h2>Примеры частых поломок</h2>
    <p>Предоставляемый нами сервис, ремонт iPhone – высшего уровня. Наше техническое обеспечение, квалифицированные мастера, комплексный подход к решению задач, позволяет справляться даже с самыми, казалось бы «безнадежными» случаями.</p>
    
    <p>IRON выполняет хороший ремонт iPhone любой сложности. Так, к нам часто обращаются, если:</p>
    <ul>
    <li>Невозможно произвести включение. Одна из распространенных неполадок, доставляющих массу неудобств, за которой могут скрываться разнообразные проблемы – от полной разрядки батареи до неправильной прошивки или редкой перезагрузки iOS.</li>
    <li>Треснувшее стекло. Самая распространенная причина данной неисправности – ненадлежащая эксплуатация, часто это падение с высоты. Бывают случаи такой поломки при очень бережном обращении. Любой специалист сервисного центра может сообщить, что это может случиться, когда отсоединился шлейф экрана, перегрелись некоторые элементы, вышла из строя системная плата или компоненты естественным образом износились.</li>
    <li>Пропадает Wi-Fi, сеть. Сейчас эта неисправность способна выбить из колеи любого пользователя гаджета. Причин неисправностей может быть много, но основная – выход из строя небольшой платы, заменив которую гаджет снова заработает.</li>
    </ul>
    <p>Помните, любая мелочь может оказаться серьезной проблемой. Рисковать не стоит – обращайтесь в IRON.</p>
`;