import setup from "../setup.js"

const bottomText = setup.html`
    <p>Наш сервисный центр IRON предоставляет клиентам полный спектр услуг по обслуживанию и ремонту техники компании Apple. Если Вам нужен официальный <a href="https://1iron.ru/">ремонт MacBook</a>, который будет производиться инженерами, знающими тонкости и особенности этой техники, то можете смело обращаться к нам. Мы сделаем грамотный гарантийный ремонт MacBook. Для нас ремонт MacBook любой сложности легко выполнимая миссия. Починка будет выполнена надежно и качественно нашими специалистами.</p>
    <h2>Особенности устройств Apple</h2>
    <p>Вся техника Apple отличается большой надежностью и прочностью. Именно поэтому она так популярна во всём мире. Телефоны и планшеты – это неотъемлемые спутники современного человека не только на работе, но и на отдыхе. Когда-то они, гаджеты Apple, были доступны лишь единицам, сейчас все больше людей могут стать счастливыми их обладателями.</p>
    <p>Ноутбуки бренда Apple имеют хорошую репутацию. Они компактного размера, оригинальные по дизайну, многофункциональные и отличаются весьма высокой производительностью. Практически с первых минут пользования ноутбуком MacBook можно заметить, насколько подобная техника производительнее, надежнее – все это обеспечивается за счет её отличительных особенностей по сравнению с аналогичными устройствами других производителей:</p>
    <ul>
        <li>Наличие операционной системы Mac OS обеспечивает высокую скорость, простоту, понятность.</li>
        <li>Устройства мощны, долговечны, невероятно функциональны, имеют фантастическую четкость изображений.</li>
        <li>Поразительны объемы памяти – от 128 Гб до 1 ТБ.</li>
        <li>Радуют пользователей хорошими свойствами аппаратного обеспечения.</li>
        <li>Без проблем воспроизводят веб-страницы, передают медиа-файлы, совместимы с различными устройствами «яблочной» компании.</li>
        <li>В процессе эксплуатации можно забыть, что такое «зависание» – любая операция выполняется практически мгновенно.</li>
        <li>Разработанные собственные приложения удобные, приятные в процессе работы.</li>
        <li>На клавиатуре работать одно удовольствие – отклик на нажатие идеальный, есть подсветка, что позволит работать в местах с недостаточным освещением.</li>
        <li>При создании корпуса применяются высокопрочные материалы, обеспечивающие надежную защиту внутреннему наполнению.</li>
        <li>Поражает работа аккумуляторов! Без дополнительной подзарядки Макбуки могут функционировать от 12 до 15 часов.</li>
        <li>Разработчики позаботились о надежной защите от вирусов.</li>
        <li>Отдельно стоит упомянуть об экране, его четкости, насыщенности цветов, яркости.</li>
        <li>Нет необходимость долго ждать отклика из режима «ожидания» – все происходит мгновенно, что является неоспоримым преимуществом.</li>
    </ul>
    <p>Несмотря на это, ремонт Apple MacBook может понадобиться Вам, но лишь в крайних случаях, ведь они ломаются весьма редко.</p>
    <h2>Что делать, когда что-то пошло не так</h2>
    <p>Однако исключения из правил всегда бывают и даже самой прочной технике может понадобиться ремонт. Как известно, техника Apple отличается высокой степенью надежности, функциональностью. Так что же может с ней произойти? За длительное время деятельности в сфере починки устройств «яблочной» корпорации специалисты нашей компании часто обнаруживают, что основной причиной выхода из строя надежного оборудования являются именно их владельцы.</p>
    <p>Многие думают, если корпус является основательной защитой от ударов, проникновения пыли, влаги, то MacBook не требует особого, бережного отношения. Рекомендуем обойтись от губительных для техники «экспериментов» – ронять, заливать водой, работать в несоответствующих условиях (пыльных, грязных, с повышенной влажностью помещениях), избегать перегрева.</p>
    <p>Довольно частое явление – исправление чужих недочетов. Приобретение любого устройства прославленной корпорации довольно недешевое удовольствие, его выход из строя предполагает немалых дополнительных финансовых затрат. Часто собственники, желая сэкономить (чего нельзя категорически делать), пытаются лично выполнить, как им кажется, несложные манипуляции по видео-обзорам в интернете или обращаются к непрофессиональным мастерам.</p>
    <p>MacBook весьма сложное устройство, поэтому производить починку поломки самостоятельно или в сомнительных сервисах губительно для него. Только профессиональные инженеры, ежедневно сталкивающиеся с аналогичными поломками, способны быстро, качественно провести исправление любых неисправностей, недочетов работы или выполнить «сложный ремонт».</p>
    <p>Если Вам нужен качественный и срочный ремонт MacBook, связывайтесь с нашими менеджерами, по контактным данным, которые указаны на сайте.</p>
    <h2>Какие самые распространенные поломки ноутбука?</h2>
    <p>Как только у Вас появились первые признаки неисправности ноутбука сразу нужно обращаться в сервисный центр, чтобы провести диагностику, а после и ремонт MacBook. Цена будет варьироваться в зависимости от того, насколько серьезной или несерьезной будет поломка. Техника данной компании особенная и уникальная, и подходить к её починке необходимо с большой серьезностью и ответственностью, как и делают наши мастера.</p>
    <p>Ни в коем случае не пытайтесь починить даже самую маленькую поломку самостоятельно, даже ремонт <a href="https://1iron.ru/product-category/macbook/zarjadnye-ustrojstva-kabeli/">зарядки MacBook</a>, должен производиться лишь специалистами, разбирающимися в тонкостях данного бренда. Мы предоставляем широкий спектр ремонтных работ для всей техники, самыми частыми бывают такие, как:</p>
    <ul>
        <li>Ремонт блока питания MacBook;</li>
        <li>Ремонт видеокарты MacBook;</li>
        <li>Ремонт клавиатуры MacBook;</li>
        <li>Ремонт материнской платы MacBook.</li>
    </ul>
    <p>Но, какой бы ремонт ноутбуков MacBook (простая диагностика, замена разъема, дисплея, стекла, чистка, сложные манипуляции, связанные с починкой материнской платы, т.п.) Вам не понадобился, мы с ним справимся максимально быстро и грамотно. Для того чтобы провести диагностику или сложный ремонт ноутбуков Apple MacBook, Вам нужно всего лишь позвонить по номеру телефона или написать на электронную почту. В случае необходимости Вас проконсультирует наш менеджер относительно предлагаемых услуг, их стоимости, подскажет как лучше эксплуатировать технику, ответит на любые вопросы.</p>

`;

export default bottomText