export default [
    {
        name: "Стоимость ремонта для всех моделей",
        prices: {
            "Первичная диагностика (во время приема аппарата в ремонт)": "бесплатно",
            "Полная диагностика": "от 0 руб",
            "Ремонт после попадания влаги": "от 1 990 руб",
            "Ремонт Mac mini с запчастями клиента": "от 490 руб",
            'Установка, обновление Mac OS': "1 990 руб"
        }
    },
    {
        name: "Mac miniA1347 2010-2014",
        prices: {
            "Замена жесткого диска HDD/SSD": "1 490 руб*",
            "Чистка системы охлаждения и замена термопасты": "1 990 руб",
            "Замена шлейфа HDD": "2 490 руб",
            "Замена блока питания": "5 990 руб",
            "Замена вентилятора/кулера": "1 990 руб",
            "Замена радиатора": "2 990 руб",
            "Замена портов на материнской плате (USB/HDMI)": "2 990 руб",
            "Замена материнской платы": "2 990 руб*"
  }
    },
    {
        name: "Mac miniA1939 2018 — …",
        prices: {
            "Замена жесткого диска HDD/SSD": "По запросу",
            "Чистка системы охлаждения и замена термопасты": "По запросу",
            "Замена шлейфа HDD": "По запросу",
            "Замена блока питания": "По запросу",
            "Замена вентилятора/кулера": "По запросу",
            "Замена радиатора": "По запросу",
            "Замена портов на материнской плате (USB/HDMI)": "По запросу",
            "Замена материнской платы": "По запросу"
  }
    }
];
